{
    "O Louco": {
        "Arrien": "O Princípio da Coragem. Estado de Destemor. Êxtase e Experiência Máxima. Aquele Que Anda sem Medo. A capacidade de dar à luz a novas formas a partir de uma posição de coragem, admiração e antecipação.",
        "Cowie": "Completa Todo Movimento pela Fé. Ter personalidade própria porque você acredita no que está fazendo. Andando com a força do amor e das leis do universo.",
        "Crowley": "Ar. Aleph. Sabe nada! Todos os caminhos são lícitos para a inocência. Pura loucura é a chave para a iniciação. O silêncio irrompe o êxtase. Nem homem nem mulher, mas ambos em um. Não fala, Bebê vestido de azul celeste, para que possas crescer para portar a Lança e o Graal! Vagar sozinho, e cantar! No palácio do Rei Sua filha o espera1.",
        "Eakins": "Tudo é movimento, tudo é mudança. Na cegueira mais profunda está a visão mais profunda. A verdadeira solução para o mistério da vida eterna depende da compreensão que o conhecimento de muitos está contido em um, e o conhecimento de um está contido em muitos.",
        "Fairfield": "Experimentar a fé e a confiança absoluta no universo. Nenhuma sensação de preocupação ou medo e nenhuma consciência que preocupe ou amedronte poderia mesmo existir. Um sentimento de proteção e uma sensação de que tudo funcionará; estar aberto a tudo que o futuro oferece.",
        "Greer": "Realização do Poder Eterno. Força espiritual. Regeneração. Natureza paradoxal de sabedoria e tolice. Salto para alguma nova fase da vida. Vagabundo despreocupado. Indiferença divina. Esperar o inesperado com esta carta.",
        "Noble": "Confiar no Próprio Duende. O vazio que contém todas as possibilidades. Pura espontaneidade: a despreocupação, o impulso irracional; a onda irreprimível de energia que impele.",
        "Pollack": "Em um aspecto, a imagem de um espírito totalmente livre. Nas leituras, coragem e otimismo, incitar fé em si mesmo e na vida. Começar, saltar com coragem para alguma nova fase da vida. Ou a recusa em seguir os próprios instintos.",
        "Sharman-Burke": "Uma influência inesperada que em breve surgirá. Poderá haver uma oportunidade inesperada, ou a possibilidade de uma aventura ou escapada. Representa a necessidade de abandono de velhos caminhos e o começo de algo novo e não testado. Qualquer coisa pode acontecer, portanto, prenda a respiração e pule!",
        "Stewart": "Inspiração, impulso espiritual. Poderá indicar ingenuidade ou idealismo tolo. Muitas vezes indica momentos de decisão ou grande mudança e oportunidades ocultas em situações aparentemente difíceis. O fator misterioso e libertador que sai da norma.",
        "Waite": "O espírito em busca da experiência. O Sol que brilha atrás dele sabe de onde ele vem, para onde vai, e como retornará por outro caminho depois de muitos dias. Insensatez, mania, extravagância, negligência.",
        "Walker": "O único Arcano Maior que pode permanecer no baralho padrão, na forma do Curinga. Sugere a pessoa não esclarecida no começo de sua jornada em direção ao esclarecimento.",
        "Wanless": "(A Criança) Representa a Criança dentro de nós. A expressão mais próxima e mais natural do universo. O começo sem começo, a fonte sem fonte, o fim sem fim, todas as coisas, e nenhuma coisa. Como o louco, dependente e com compreensão limitada de seu propósito, tendo fé de que o universo tomará conta de você.",
        "Wirth": "A pessoa que não possui existência intelectual e moral. Sem consciência e irresponsável, ele se arrasta através da vida como um ser passivo que não sabe onde está indo e é levado pelos impulsos irracionais. O Abismo sem fundo. O Absoluto. O inacessível — o que quer que esteja além de nossa compreensão. Tudo é feito de nada e retorna ao nada.",
        "Riley": "Silêncio confiante. Receber proteção por meio de sua fé e inocência. Com essa carta qualquer coisa, ou nada, pode acontecer. O Louco é a soma total de todas as outras cartas. Deus é todas as coisas sobre todas as coisas."
    },
    "O Mago": {
        "Arrien": "O Princípio da Comunicação e do Tempo. O Comunicador. Indica que o Mago está apoiando e ampliando as comunicações para você no momento e elas transformarão situações difíceis.",
        "Cowie": "Todas as Coisas são Possíveis. Assim na terra como no céu. A capacidade para criar o que se deseja.",
        "Crowley": "Mercúrio. Beth. O Verdadeiro Eu é o sentido da Vontade Verdadeira; conhece-te através do teu Caminho. Calcula bem a Fórmula do Caminho. Cria livremente; absorve com ciúme; divide com intensidade. consolida completamente. Trabalha-te, Onipotente, Onisciência, Onipresença, na e para a Eternidade.",
        "Eakins": "A mágica da força universal viajando através do veículo do corpo físico. Estar sintonizado com os aspectos mais criativos e poderosos de seu Eu, a parte de você que dirige o fluxo de energia criativa por meio da ação centrada, recebe a força e cria a realidade, mudando a estrutura da situação viva.",
        "Fairfield": "Estar consciente de que existem várias percepções diferentes da realidade. Capaz de compreender e descrever os vários pontos de vista. Discriminar entre realidade e fantasia — entre duas ou mais fantasias, ou entre duas ou mais realidades.",
        "Greer": "Princípio da Vontade e da Consciência Centrada. Unidade do eu. Sensação consciente externa do eu como um indivíduo único e criativo. Perícia. Comunicação, consciência, auto-expressão, iniciativa, em paz consigo mesmo, originalidade.",
        "Noble": "Dançar o Fogo. Ativar o poder que transforma uma coisa em outra. O presente da energia; a motivação para fazer, agir, ir adiante. Um momento para começar projetos, assumir uma posição firme, afirmar alguma idéia. Uma sensação de objetivo e automotivação.",
        "Pollack": "Uma consciência de poder em sua vida, de espírito ou simples emoção possuindo você, ou o poder de outro alguém afetando você. Os primeiros passos reais dos começos. Inspiração e força de vontade. A vontade unificada e dirigida para os objetivos e com grande força porque toda a sua energia é canalizada para uma direção específica. Ou o poder insultado, a falta de vontade e confusão de propósito.",
        "Sharman-Burke": "Um começo importante. Momento de ação. Iniciativa criativa, capacidade e potencial em abundância. O equipamento necessário está disponível, mas as providências podem não ter sido ainda tomadas em direção à realização do objetivo. Novas oportunidades para buscas intelectuais ou criativas são apresentadas, e as possibilidades de novas aventuras parecem garantidas. Uma grande reserva de poder e energia.",
        "Stewart": "Em geral indica questões de energia mental, força de vida e uso criativo da mente e da imaginação. Mostra, com freqüência, de acordo com a posição, aqueles aspectos da situação que se beneficiariam do esforço imaginativo.",
        "Waite": "A queda do estado de graça, da virtude e da luz extraídas das coisas acima e em direção às coisas abaixo. Possessão e comunicação dos Poderes e Presentes do Espírito. Significa o motivo divino no homem, refletindo Deus, a vontade na liberação de sua união com aquilo que está acima. Também é a unidade de ser individual em todos os planos, e em um sentido muito alto é o pensamento, na fixação daí decorrente.",
        "Walker": "Manipulador dos elementos. O Condutor de Almas, deus das jornadas espirituais e guia dos mistérios da vida após a vida. Associado a Hermes Trismegisto, o deus Tot egípcio, Mercúrio e Jesus.",
        "Wanless": "Lei de Talento. A capacidade de criar transformando e materializando, de conceituar por meio do logos ou da palavra, e manifestar isso através de algum meio de comunicação. Ser capaz, ter poder, a capacidade de fazer acontecer. Transformar esperanças e sonhos em realidade.",
        "Wirth": "O grande poder de sugestão de tudo que é realizado no Cosmos; no homem, o lugar da iniciativa individual, o centro da percepção, da consciência, da força de vontade. A personificação da unidade de pensamento que sugere a idéia antes de sua concepção. O gerador eterno da Palavra que toma forma. Começo, princípio da unidade.",
        "Riley": "Fazer Isso de Qualquer Maneira. Receber energia, sinais e respostas sobre o plano físico na forma de sincronias, coincidências, mágica e milagres. O Mensageiro que entrega as mensagens dos deuses. \"Pede e receberás.\""
    },
    "A Sacerdotisa": {
        "Arrien": "O Princípio da Intuição, autoconfiança e da Iniciativa. O Autoconhecedor Independente. Receber esta carta indica um estado de harmonia e independência dentro de você que está funcionando com facilidade e sem esforço.",
        "Cowie": "Escolha. Precisar fazer uma escolha. Uma hora para tomar uma decisão em direção à introspeção e ao encontro de seus sentimentos.",
        "Crowley": "A Lua. Gimel. Pureza é viver apenas para o Maior; e o Maior é Tudo; sejas tu como Artemis para Pan. Leia-te no Livro da Lei, e abra caminho através do véu da Virgem.",
        "Eakins": "Ouvir e escutar a mensagem do próprio professor interno que o guia; sintonizar com a fé; atingir o conhecimento oculto ou secreto. Lembrar — reter a memória — o dom de saber o passado, presente e o futuro coletivo.",
        "Fairfield": "Consciência do eu maior — o eu que transpõe as realidades, existe em vários planos, e é parte da matéria constituinte do Universo. Uma necessidade de ignorar as distrações e limitações do mundo físico para sintonizar e comungar com o eu expandido. Você poderá parecer arrogante e afastado do mundo e dos outros.",
        "Greer": "Princípio do Julgamento Equilibrado Por Meio da Consciência Intuitiva. Conhecimento pessoal. Verdade interior. O Eu todo sapiente e interior. Intuição, auto-suficiência, autoconfiança, independência. O poder do mistério e da sabedoria feminina inter-na. Influência dos sonhos, ciclos e marés lunares.",
        "Noble": "Prestar atenção. O modo receptivo do arquetípico feminino da consciência — o conhecimento interno do coração. Um tempo em que a intuição funciona mais fortemente do que o intelecto e, portanto, um tempo para prestar muita atenção ao corpo e a seus ritmos naturais, para relaxar e prestar atenção à intuição.",
        "Pollack": "Uma sensação de mistério e escuridão. O sentimento de entender intuitivamente a resposta para um problema, embora talvez não conscientemente. Visões, ocultismo e poderes psíquicos. Ou passividade intempestiva, fraqueza e medo da vida.",
        "Sharman-Burke": "A Mãe Espiritual ou Celestial. Potencial ainda insatisfeito; sabedoria; segredos a serem revelados; estudos ocultos e esotéricos; e desenvolvimento dos poderes femininos de intuição e percepção natural.",
        "Stewart": "O relacionamento entre emoções e energias básicas ou sexuais. Saúde mental ou emocional, questões sobre atração sexual, reprodução e trabalho criativo que emprega os sentimentos. Ou percepções sobre os mistérios internos da vida.",
        "Waite": "Representa o Segundo Casamento do Príncipe que não é mais deste mundo; a Noiva espiritual do homem justo. Quando ele lê a Lei, ela fornece o sentido Divino. Segredos, mistério, o futuro ainda não revelado. Em alguns aspectos esta carta é a mais alta e sagrada dos Arcanos Maiores.",
        "Walker": "(Papisa) Associada a Santa Maria Madalena; Papa Joana (Joannes, A.D. 854); a Grande Shakti (Kali); a Sofia grega, a Grande Mãe original da Santa Trindade; e a terceira figura da Roda Tãntrica da Vida chamada Vijnana, a etapa do desenvolvimento da experiência consciente por meio do ensino.",
        "Wanless": "Lei da Sabedoria Inerente. Intuir a verdade que vem de dentro das profundezas do inconsciente coletivo universal e da própria herança genética. Os sonhos e as meditações trazidos à tona do subconsciente oculto, passado e futuro.",
        "Wirth": "A sacerdotisa do mistério que une a lógica rígida e a sensibilidade doce com relação ao discernimento da realidade, que se esconde por trás do véu, daquilo que é aparente aos nossos sentidos. Sabedoria, pensamento criativo, a segunda pessoa na Trindade, a esposa de Deus e a mãe de todas as coisas.",
        "Riley": "Ouvir Seu Eu Interior. Sabedoria. Receber o ensinamento ou a mensagem por meio de seus sentimentos, pressentimentos, instintos, ou intuição. Um tempo para ouvir e estar consciente dos sinais de seu subconsciente e dos sonhos noturnos."
    },
    "A Imperatriz": {
        "Arrien": "O Princípio do Amor com Sabedoria. A Mãe da Terra. O Provedor, Consolador, Embelezador. Sua capacidade para propagar e receber amor. O poder de possuir sua própria e interna natureza maternal e carinhosa.",
        "Cowie": "Abundância. Obter bons resultados da vida. A vida feliz e positiva do amor.",
        "Crowley": "Vênus. Daleth. Esta é a Harmonia do Universo, onde o Amor une a Vontade de criar com a Compreensão da Criação: entende tuas próprias Vontades. Ama e deixa amar. Regozija-te em toda forma de amor, e obtém êxtase e teu alimento disso.",
        "Eakins": "A imaginação é tudo. Aberto para toda a sensualidade, se esbaldar nos prazeres dos sentidos. Uma grande beleza revelada; tudo é perfeição, receptividade, acolhimento. Deixar-se levar, encontrar conforto entre a natureza, as criaturas e as pessoas, sem necessidade de controle.",
        "Fairfield": "Dar amor e alento profundos e totais. Algo ou alguém precisa ser amado, protegido e curado. Ser sensível às próprias necessidades físicas e emocionais, e às dos outros, e estar em posição de atender àquelas necessidades e curar as feridas. Alta-mente dedicado ao processo de fomentar e cuidar.",
        "Greer": "Princípio do Amor e da Imaginação Criativa. Amor pessoal. Dar à luz o corpo. Mãe fértil e criativa. Criação, fertilidade. O arquétipo Mãe-Terra que busca ligar todos os opostos, banir a desarmonia. Amor, beleza, luxo e sensualidade.",
        "Noble": "Dar. A Grande Mãe que promete abundância, nascimento, crescimento, harmonia, comunidade e relacionamento. Estar em contato com a própria natureza sensual antiga. Ela está fundamentalmente \"em relação\" aos outros, aquela parte da pessoa que se une a um parceiro ou tem um filho.",
        "Pollack": "Uma época de paixão quando abordamos a vida por nossos sentimentos em vez de pensamentos. Em geral, a satisfação e a compreensão obtidas por meio das emoções. Ou expressão de aspectos emocionais de uma forma negativa.",
        "Sharman-Burke": "A Mãe-Terra. Representa felicidade, relacionamentos estáveis, crescimento e fertilidade. Satisfação potencial; uma carta de amor, casamento ou maternidade.",
        "Stewart": "Indica uma condição ou estado de dar positivos. Pode relacionar-se com as emoções pessoais ou com parceiros, ou com uma situação fecunda, criativa ou benéfica. Tende a indicar situações nas quais carinho ou fomento são necessários para realizar verdadeiramente o potencial inerente.",
        "Waite": "O Jardim do Éden inferior, o Paraíso Terreno, tudo isso está simbolizado pela casa visível do homem. Ela está acima de todas as coisas no sentido exterior da Palavra, porque não há mensagem direta que tenha sido dada ao homem como aquela que nasce pela mulher; mas ela mesma não carrega sua interpretação. Fecundidade, fertilidade, atividade, iniciação.",
        "Walker": "A Grande Mãe Deusa Suprema conhecida pelos vários nomes, tais como Deméter (Santa Demetra), Isis, Hathor, Ishtar, Ester, Stella Maris, Afrodite, Hera, Cibele e Lilith. Associada com amor, abundância, fertilidade, dar e acalentar.",
        "Wanless": "Lei da Preservação. O guardião da vida representando seu dever de proteger a Terra e tudo que vive. Ser carinhoso, solidário, amoroso e compassivo — um com tudo, a Terra e todos os seus animais, minerais, vegetais e seres humanos, todos e tudo.",
        "Wirth": "Inteligência criativa, a mãe da forma, figuras e idéias. A concepção abstrata que gera idéias e forma o Ideal Supremo. Discernimento, reflexão, compreensão e a esfera de objetos reconhecíveis e compreensíveis.",
        "Riley": "Sentir o Amor. Indicação de que uma experiência carinhosa e gratificante, que lhe trará a paz do amor, em breve ocorrerá em sua vida."
    },
    "O Imperador": {
        "Arrien": "O Princípio do Poder Pessoal e da Liderança. O Pioneiro, Construtor, Fazedor, Visionário. O poder de possuir e demonstrar seus próprios dons paternais, liderança e capacidade de tomar conta de si mesmo.",
        "Cowie": "Experiência. Usar o conhecimento obtido da experiência prévia.",
        "Crowley": "Áries. Tzaddi. Despeja água em ti mesmo: portanto, tu deves ser uma Fonte para o Universo Está presente em cada Estrela Atinge todas as possibilidades.",
        "Eakins": "Construir uma base firme de conhecimento claro enquanto permanecendo aberto e lúcido. O Poder da percepção, possuir um sentimento global das coisas, e servir àqueles ao seu redor.",
        "Fairfield": "A identificação com uma força que tem uma grande parte de poder no mundo. De fato, você pode ter escolhido desistir de parte de sua individualidade ou diferença para se identificar com esse poder. Tendo assumido um compromisso para subir ou cair de acordo com o sucesso de tal poder, é de sua própria vantagem energizar e apoiá-lo.",
        "Greer": "Princípio da Força da Vida e da Realização do Poder. Arquétipo do pai, patrão e figuras de autoridade. Faz regras, estabelece limites, define e analisa. Onde possuímos nossa autoridade (ou a investimos em outro). Assertivo, poderoso, inovativo.",
        "Noble": "Separação. Um símbolo do Patriarcado na sua forma ativa. Sempre uma figura de autoridade buscando estabelecer controle e domínio. Estar em conflito com uma estrutura patriarcal tempestuosa do mesmo tipo, provavelmente rigidez, ou mesmo má fé. Um confronto com a autoridade ou alguma parte de si que está rígida ou com medo.",
        "Pollack": "As leis da sociedade, tanto as boas quanto as más, e o poder que as impõe. Em um nível mais profundo, as estruturas e as leis da existência. A estabilidade de uma sociedade justa que permite a seus membros perseguir necessidades pessoais ou o poder de leis injustas em uma sociedade onde a estabilidade tem precedência sobre a moralidade. Ou, compaixão e misericórdia.",
        "Sharman-Burke": "O Pai-Terra. Ao baixar as cartas, pontos de sucesso material e estabilidade. Autoridade, ambição e ganho ou realização mundanos.",
        "Stewart": "Poder criativo ilimitável. Um período de oportunidade de grande benefício. Ou oportunidades para o relacionamento entre a vida interna e externa e a consciência. Pode indicar paternidade ou envolvimento em situações onde o papel paterno é assumido com sucesso.",
        "Waite": "Executivo e realização, o poder deste mundo. O domínio do pensamento em vez do mundo animal, mas não conscientemente a sabedoria derivada de um mundo superior. O poder viril — a vontade em sua forma personificada — ao qual a Imperatriz responde. Estabilidade, poder, proteção, realização.",
        "Walker": "O cetro na mão direita do governante foi baseado no falo-raio de Shiva, dando origem ao bastão do Tarô. Original-mente um tridente, também foi portado por deuses fálicos ocidentais como Júpiter, Netuno, Hades, Possêidon, Plutão e Lúcifer. Também associado com Osíris e o Guardião do Santo Graal.",
        "Wanless": "Lei da Construção. Construir no mundo material. Ter um objetivo, fazer um plano, decidir e realizar.",
        "Wirth": "O Príncipe Mundano que reina sobre as coisas concretas e corporais. A substância da alma obscurecida por meio de sua incarnação e mantida cativa no centro mesmo da matéria no qual deve funcionar para obter novamente sua liberdade. O poder que dá e espalha a vida, gentileza criativa que traz para a existência o princípio da vida, luz criativa compartilhada entre as criaturas e condensada no centro de cada individualidade.",
        "Riley": "Fazer Acontecer. Indica que a energia está sendo ordenada, formada e realizada no plano físico, suas intenções estão sendo manifestadas, e o trabalho sendo realizado."
    },
    "O Hierofante": {
        "Arrien": "O Princípio do Aprendizado e do Ensino. O Professor, Conselheiro, Consultor. Indica um desejo de auto-ensinamento e aprendizado para realizar coisas tangíveis e práticas.",
        "Cowie": "Buscar Orientação. Consultar alguém que tenha conhecimento e autoridade.",
        "Crowley": "Touro. Vau. Oferece-te Virgem ao Conhecimento e à Conversação do teu Anjo da Guarda. Tudo o mais é uma armadilha. Sê atleta com os oito membros da Yoga: pois, sem esses, tu não és disciplinado para qualquer luta.",
        "Eakins": "Conectar com o eu superior e ouvir as mensagens que chegam à superfície vindas de dentro. A revelação da voz interior, ou o darão de discernimento que surge quando menos se espera. Tornar-se tanto estudante quanto professor e buscar seus guias internos que estão esperando para servi-lo.",
        "Fairfield": "Escolher seguir uma filosofia, religião ou conjunto específico de crenças ao qual você sente uma grande lealdade. Desejar assumir responsabilidades para apoiar a filosofia, ter obrigações para com ela, e julgar-se por ela. Você é livre para desembaraçar-se a qualquer momento, mas você decide ficar envolvido.",
        "Greer": "Princípio do Ensinamento e do Aprendizado. Aprender com a autoridade. Liberdade de escolha. Educação social/cultural. Professor, Portador da \"Palavra\". Solucionador de problemas. Aplicações práticas de verdades espirituais. Adotar valores morais, éticos e espirituais.",
        "Noble": "Reprimir Outros. A autoridade religiosa paterna que transmite ortodoxia. Lidar de alguma forma com a moralidade convencional e a lei patriarcal. Alguém agindo como juiz e preceptor moral ou tentando dizer ao consulente como as coisas devem ser. Ou o consulente agindo de uma forma convencional ou programada, por condicionamento e não de coração.",
        "Pollack": "Nosso sentido interno de obediência. Igrejas, doutrinas e educação em geral. Ortodoxia, conformidade às idéias da sociedade e aos códigos de comportamento, uma rendição à responsabilidade. Ou não-ortodoxia, ingenuidade.",
        "Sharman-Burke": "O Pai Espiritual ou Celestial. Assistência de uma pessoa sábia ou prestativa, assim como orientação em questões espirituais e a necessidade de encontrar sentido espiritual na vida.",
        "Stewart": "Mostra um poder original espiritual em ação dentro de qualquer situação ou questionamento específicos. Uma situação ou padrão definido animados pela sabedoria e pela verdade. Com freqüência, simboliza novos começos poderosos no círculo ou situação da vida.",
        "Waite": "O poder regente da religião externa. O summa totius theologiae em sua forma mais rígida de expressão; mas ele simboliza também todas as coisas que são justas e sagradas no lado manifesto.",
        "Walker": "(Papa) Não originalmente o papa Cristão; talvez originado do altar destruído de Baco; o Grande Mestre ou o Príncipe Cigano associado com a magia; Papa Leão III ou Honório III, papas conhecidos como praticantes da magia negra; ou talvez da lenda romana de um Pedro, Pedra, ou Pater agindo como guardião das chaves.",
        "Wanless": "Lei do Domínio da Vida. Passar as etapas ou testes da vida através da consciência meditativa e da filosofia como Buda que vê cada experiência como uma oportunidade de aprendizado de uma lição de crescimento. A vida nos ensina.",
        "Wirth": "Aquele que adapta conhecimento religioso às necessidades dos crentes humildes e formula ensinamento religioso dirigido a duas categorias: os crédulos e os incrédulos. Um diretor da consciência, o médico da alma, conselheiro moral.",
        "Riley": "Continuar o Processo. Dar ou receber ensinamentos terrestres conscientes. Isso, com muita freqüência, assume a forma de outra pessoa, mas pode também significar ensinamentos conscientes em qualquer forma física, i.e., leitura, escritura, televisão. A oitava maior do Hierofante é a fé, sua oitava menor é a esperança. Por ser a fé uma confiança sem reserva, enquanto a esperança é o desejo sem dúvida, a fundação da fé é o amor, e a fundação da esperança é o medo."
    },
    "Os Amantes": {
        "Arrien": "O Princípio da Arte e da Perícia do Relacionamento. A Jornada dos Gêmeos. Sintetizador das Dualidades, Polaridades e Oposições. Um período de fazer escolhas sobre os relacionamentos importantes em sua vida.",
        "Cowie": "Indecisão: Estar confuso ou incerto.",
        "Crowley": "Gêmeos. Zain. O Oráculo dos Deuses é a Criança-Voz do Amor em sua própria Alma; escuta-a. Não leva em consideração a Sereia-Voz do Sentido, ou a Voz-Fantasma da Razão: mantém a Simplicidade, e ouve o Silêncio.",
        "Eakins": "Reconhecer que você está sozinho. Ser atraído por aquilo com que deseja se fundir. A imagem mágica do poder de rendição na qual se abre mão de uma forma para ganhar outra. Compreender a sensação de dor e separação mesmo à medida em que você reconhece sua identidade com todas as coisas. Em todos os casos, a experiência da agonia da separação e do contentamento da união.",
        "Fairfield": "Ser envolvido no processo de cooperação. Duas ou mais pessoas ou forças unindo-se e combinando forças para um objetivo geral ou específico. As forças provavelmente nunca se tornarão uma unidade, elas podem não funcionar juntas em todas as maneiras, mas combinam energias para um objetivo comum.",
        "Greer": "Princípio da Relatividade e Escolha. Ânsia de se unir. Escolha de amar. Nós em relação aos outros. Atração e divisão. Sinergia e separação. Troca. A necessidade de revelar totalmente e ser aceito por quem somos sem esconder nada. Foco na comunicação.",
        "Noble": "Unindo-se. Dualidade e escolha; a atração natural das forças universais do yin e yang um para o outro. Trabalhando em uma sociedade presente ou se preparando para começar uma nova. O poder de render-se sexualmente à Deusa de dentro.",
        "Pollack": "A importância do amor na vida de uma pessoa. Um amante específico, muitas vezes um casamento ou relacionamento longo. Implica que o relacionamento específico tem sido ou acabará sendo muito valioso para a pessoa, levando-o a um novo entendimento da vida. Ou imaturidade romântica e adolescência prolongada.",
        "Sharman-Burke": "Indica um relacionamento ou caso de amor que envolve algum tipo de julgamento ou escolha. O casamento poderá acontecer após tal escolha, ou pode ser aquilo que os livros antigos descrevem como \"a escolha entre o amor sagrado e o profano\".",
        "Stewart": "Amor e relacionamentos. Em geral significa conexões positivas e harmoniosas com outras pessoas. Pode significar um poder espiritual ou transcendente dentro do indivíduo. O equilíbrio entre masculino e feminino que pode se direcionar para fora ou para dentro.",
        "Waite": "A carta do amor humano, aqui exibido como parte do caminho, da verdade, e da vida. A mulher sugere aquela atração pela vida dos sentidos que carrega dentro dela a idéia de Queda do Homem. Mas esse é o trabalho de uma Lei Secreta da Providência porque é através do lapso imputado à ela que o homem surgirá no fim, e apenas por ela é que ele consegue completar-se. Atração, amor, beleza, obstáculos superados.",
        "Walker": "A mensagem da filosofia Tântrica: apenas por meio da união física com uma fêmea pode um homem ou um deus atingir a realidade verdadeira e o poder de lidar com isso. Xamãs, padres e outros homens sagrados precisam de uma união espiritual/sexual com a fêmea antes de poder obter a posse completa de seus poderes.",
        "Wanless": "Lei da União. Unidade por meio do casamento de opostos, comunhão com outros, e a integração das autopolaridades internas. Uma união externa e interna que cria um ser andrógino ou total. Encontrar seu amante interno, sua \"alma gêmea\" interna que resulta em encontrar seu \"companheiro da terra\" A atração irresistível por um outro, o todo do amor, e a aceitação sem julgamento das dualidades mantendo, ao mesmo tempo, o centro.",
        "Wirth": "O sinal de poder mágico supremo adquirido pelo indivíduo que com auto-abnegação completa coloca-se a serviço do \"todo\" de modo a amar até ao ponto de existir apenas para os outros. Trazer-nos de volta à unidade por meio do amor, pois o Homem se torna divino ao amar como Deus ama. O laço unindo todos os seres. As aspirações e os desejos dos quais a beleza da alma depende.",
        "Riley": "Se encontrar. Se você não escolheu ainda, indica um tempo de ter que escolher. Se você já escolheu, um tempo de amor e se encontrar. A força da vida do masculino e do feminino, as energias yin e yang fundidas."
    },
    "O Carro": {
        "Arrien": "O Princípio da Mudança. Movimento. Combinação de Imobilidade-Atividade. O Gerador, Motivador, Viajante. Representa uma necessidade inerente de combinar quietude com atividade. Nas próximas sete semanas ou meses, você fará mudanças relacionadas com o trabalho ou o lar, ou viagens.",
        "Cowie": "Impulso. Ter controle, portanto, ter a motivação para perseguir objetivos. Saber onde você está indo e ser determinado para chegar onde deseja.",
        "Crowley": "Câncer. Cheth. O Filho do Abutre, Dois-em-Um, transmitido; esta é a Carruagem do Poder. TRINC: o último oráculo.",
        "Eakins": "Uma nova força dissolvendo formas antigas. Uma época de transparência, de ir além do passado, começar com nova energia, e assumir a responsabilidade por sua condição atual.",
        "Fairfield": "Estar totalmente sintonizado com um processo ou evento em movimento rápido. Consciência das tolerâncias e limitações da situação, e saber instintivamente como agir e reagir para dirigir ou afetar o movimento que surge de dentro. Não se afastar da situação porque ela não pode ser controlada de longe. Ao imergir em si mesmo, você se torna parte disso e, portanto, capaz de dirigir seu rumo.",
        "Greer": "Princípio do Domínio Por Meio da Mudança. Autodomínio, energia controlada e dirigida e, portanto, vitória. Herói. Guerreiro por uma causa. Confiança nas próprias capacidades. Ter um senso de direção, um plano. Movimento em direção a um objetivo.",
        "Noble": "Vencer o Próprio Destino. O Espírito prático e a capacidade para realizar tarefas no plano físico. Uma vitória da autodisciplina que envolve trazer conteúdos inconscientes à consciência para o propósito de realização.",
        "Pollack": "O poder da vontade concentrada. Significa que a pessoa está controlando alguma situação com sucesso por meio da força de sua personalidade. Basicamente, sucesso e vitória. Ou uma situação que fugiu ao controle.",
        "Sharman-Burke": "Representa a qualidade da energia necessária para lutar por um objetivo desejado. Uma luta ou conflito de interesses em que uma luta por auto-afirmação pode ser necessária. No entanto, se bem colocada entre as cartas tiradas, um resultado de sucesso é assegurado assim como o triunfo sobre as dificuldades e os obstáculos.",
        "Stewart": "Conhecimento superior, inspiração científica e pesquisa, ciências espirituais, artes esotéricas ou Herméticas. Energia avivada dentro da psique do consulente ou situação que leva a uma resolução razoável inspirada pela percepção.",
        "Waite": "Conquista em todos os planos — na mente, na ciência, no progresso, em certas trilhas de iniciação. O charreteiro está preocupado com conquistas manifestas, externas, racionais e físicas, e não dentro de si mesmo, portanto, ele não oferece resposta ao mundo da Graça. Aguda, providência, guerra, triunfo e presunção.",
        "Walker": "Carl Jung observou que, em sonhos, os cavalos em geral representam nossos impulsos emocionais incontroláveis. Na maioria dos baralhos o charreteiro não segura as rédeas, e as bestas apontam em direções opostas, a mensagem talvez implique que o homem não está no controle de seu Destino, mesmo quando pensa que está.",
        "Wanless": "Lei do Movimento. O veículo ou via para a auto-realização e o ponto de consecução pessoal mais elevado pelo exorcismo do demônio interno do medo, o maior obstáculo à vida e ao crescimento. O movimento acarreta mudança, e a mudança acarreta novas experiências, aprendizado e crescimento que levam à realização de seu destino revolucionário.",
        "Wirth": "Uma substância etérea atuando como mediador entre o mensurável e o imponderável, entre o incorpóreo e o tangível. Inteligência controladora que reconcilia fatores básicos. Triunfo, estabilidade, controle, direção, resultado legítimo.",
        "Riley": "Pegar Onda. Em geral significa que as coisas vão bem para você e sairão como você deseja — mais ou menos. Cada e toda a coisa trabalha em benefício do todo, caso seja permitido ter sua própria natureza e seguir seu próprio curso natural."
    },
    "A Justiça": {
        "Arrien": "O Princípio do Equilíbrio. Justiça/Realinhamento. O Mediador, Ajustador, Árbitro. Coloca em equilíbrio algo que está fora de equilíbrio, uma necessidade de manter as coisas simples e claras.",
        "Cowie": "É Dando que se Recebe. Cada pensamento, cada palavra e cada ação é devolvido a você. Essa lei está em operação o tempo todo.",
        "Crowley": "Libra. Teth. Contra cada pensamento equilibra teu oposto exato. Pois o Casamento desses é a Derrota da Ilusão.",
        "Eakins": "Sentir ajustes cármicos na vida dos pensamentos e nas ações do passado que levaram ao presente estado. A natureza das coisas que se direcionam para o equilíbrio perfeito ao se ajustarem às forças e às formas do universo. Todo ajuste é bom na medida em que nos torna mais próximos do centro do objetivo da perfeição.",
        "Fairfield": "Estabelecer equilíbrio na vida. Um processo natural de ação e reação na qual a situação presente, seja qual for, passará e será contrabalançada por seu oposto.",
        "Greer": "Princípio da Sabedoria Social. Verdade Social/Pública. Counterpoise ou contraposição. Equilíbrio. Ajuste. A necessidade de ser verdadeiro consigo mesmo, pois nem a justiça nem a misericórdia são possíveis sem a auto-honestidade. Equilíbrio, acordos, negociações, decisões e justiça (vista como XI).",
        "Noble": "Corrigir as Coisas. As leis da Natureza, assim como as ações implacáveis do Destino. Conexões naturais com toda a natureza. Estar consciente de seu lugar no esquema universal das coisas. De alguma forma o carma está funcionando na vida do consulente.",
        "Pollack": "As coisas funcionaram da forma prevista. Receber o que é merecido. Uma necessidade de encarar a verdade da situação com honestidade absoluta. Ou desonestidade e má vontade para se ver de verdade.",
        "Sharman-Burke": "A necessidade de pesar as coisas, encontrar justiça e soluções racionais, e para a razão e o pensamento tomarem precedência sobre a emoção, embora, às vezes, a Justiça precise ser aplicada com misericórdia. Em resumo, necessidade de uma mente equilibrada.",
        "Stewart": "As energias transpessoais de ajuste. Relacionado a mudanças e às interações em um nível espiritual. Ajustes essenciais que levam a um equilíbrio do nível pessoal imediato ou das energias ajustadas sobre longos ciclos temporais.",
        "Waite": "O princípio moral que trata cada homem de acordo com suas façanhas. Isso é justiça de acordo com o princípio moral, e não a justiça espiritual da Sacerdotisa, esta envolvendo a idéia de eleição, como a dedicação de certos homens às coisas mais elevadas e aos dons elegantes do poeta. Eqüidade, correção, probidade, executivo; o triunfo do lado merecedor da lei.",
        "Walker": "A Deusa do Destino sob vários nomes tais como Dike, Ananke, Vênus, Nemesis, Maat a Mãe Egípcia, a Mãe Romana de Líbia, ou Libera. A lei cármica \"para cada ação há uma reação igual e oposta\".",
        "Wanless": "(Equilíbrio) Lei da Ação e da Reação. Para cada ação há uma reação igual. As coisas são infinitas apenas porque mudam constantemente. A dança do equilíbrio em meio à mudança sempre presente.",
        "Wirth": "O gerador da ordem e da organização. Toda ação, todo pensamento, todo desejo tem sua repercussão fatal para o bem ou para o mal. Esplendor, glória, divindade manifesta pela ordem e harmonia da natureza, o poder conservador das coisas.",
        "Riley": "A Injustiça da Lei. A manifestação da harmonia e do equilíbrio na vida, embora às vezes as idéias da Justiça sobre a harmonia e o equilíbrio não sejam exatamente iguais às nossas. A única lei universal que existe é que não existe lei. Deus, ou a vida, procura sempre romper as leis e buscar a liberdade."
    },
    "O Eremita": {
        "Arrien": "O Princípio da Conclusão, da Introspecção e do Espaço. O Mediador, Filósofo, Erudito, Sábio. Um desejo profundo de seguir aquilo que é extremamente significativo e toca seu coração.",
        "Cowie": "Conhecimento Necessário. Precisar ganhar mais conhecimento e ouvir muito de perto seu lado interior para encontrar as respostas necessárias. Meditação e prece.",
        "Crowley": "Virgem. Yod. Vaga sozinho; portando a Luz e teu Bastão. E sê a Luz tão clara que nenhum homem possa ver-te. Não te deixa levar por nada de dentro ou de fora: mantém Silêncio de todas as maneiras.",
        "Eakins": "Tudo que é, foi, e sempre será. Não há nada novo sob o Sol. O casamento mais profundo que é o casamento divino interior.",
        "Fairfield": "Recolhimento temporário dos outros ou do ambiente usual para ver a situação de certa perspectiva. Reunir dados e informações suficientes para que você tenha sabedoria pessoal para organizar as coisas. Uma sensação de que você deseja analisar ou entender seu papel dentro de seu relacionamento, grupo, emprego, família e assim por diante.",
        "Greer": "Princípio da Introspecção e Integridade Pessoal. Completar o carma por meio do serviço. Auto-reflexão. O Buscador. O Velho Sábio. Jornada ao Mundo Subterrâneo. Perfeição, paciência, autenticidade. A pesquisa interior para encontrar a verdade pessoal na qual não apenas realizações e ganhos, mas também desespero e isolamento, devem ser aceitos. Solidão.",
        "Noble": "Voltar-se para Dentro. Iniciado, buscador e eremita, representam um estágio da vida na qual se busca a sabedoria — um tempo de introversão e busca espiritual. Quase certamente um tempo de solidão. Em geral, vem como uma benção, mas a princípio pode incluir uma sensação de solidão.",
        "Pollack": "Uma retirada emocional deliberada para trabalhar o autodesenvolvimento. Assistência de um guia interior ou exterior definido. Ou retirada por medo de pessoas, ou uma atitude divertida e lúdica como a de Peter Pan como uma forma de evitar a responsabilidade de fazer algo com a sua vida.",
        "Sharman-Burke": "Um tempo para buscar a alma e a meditação, necessidade de paciência, e um tempo para trabalhar as coisas com calma. Um pouco de solidão é muitas vezes necessário.",
        "Stewart": "Olhar para dentro para buscar respostas apropriadas. Entendimento que é encontrado por meio da meditação ou do auto-exame e avaliação. Pode também ser o fechamento de um ciclo ou período da vida, e uma retirada de energias correspondentes.",
        "Waite": "Esta é uma carta de consecução em vez de questionamento. É o homem que tem a força para se perder a tal ponto que encontra Deus. Dá a entender que, \"Onde estou, você poderá estar também\", porque você não pode deixar de obter o que busca com relação às coisas que são Divinas: é a lei da oferta e da procura.",
        "Walker": "Do \"Pequeno Hermes\" dos Orphics vem o Eremita. A tradição tântrica ensina que a vida secular e os casos mundanos devem ser seguidos pela vida compensatória de isolamento e meditação. O Eremita começa a jornada na direção oposta à do Louco, rumo ao mundo do inconsciente e ao místico.",
        "Wanless": "Lei da Totalidade. Tornar-se completo pela união do estado mais alto de realização nos planos material e espiritual. Usando seu trabalho no mundo como um caminho espiritual para alcançar seu destino mais elevado. Meditação.",
        "Wirth": "A missão do Eremita não é fixar crenças pela formulação de dogmas, pois ele não é o Hierofante; ele não se dirige às multidões nem se deixa ser abordado com facilidade e, dessa forma, ele prepara eventos formidáveis, pois por ser desconhecido de seus contemporâneos, ele se torna um moldador real do futuro. Sem interesses próprios, ele tece a teia sutil do que está para acontecer. Ele é o protótipo colocando o selo da espécie nos indivíduos.",
        "Riley": "Ser Você mesmo. Significa um tempo para olhar para si mesmo para ver o que realmente se é e o que realmente se deseja, em vez do que você supostamente é ou deseja. O Eremita é a certeza de que o valor da vida física é provisório e justificado apenas se ela permite que você viva seu amor."
    },
    "A Roda da Fortuna": {
        "Arrien": "O Princípio da Oportunidade, Avanço, e Prosperidade. Abundância, Prosperidade, Fortuna. Durante as próximas 10 semanas ou os próximos 10 meses, há possibilidades jupiterianas de criar novas oportunidades e fortuna em sua vida.",
        "Cowie": "Ação. Envolvimento na vida. Mudanças por meio das quais se obtém o conhecimento. Vida frenética e ocupada.",
        "Crowley": "Júpiter. Kaph. Segue teu Destino, não importa para onde te leve. O eixo não se mexe: este deverá ser teu objetivo.",
        "Eakins": "Mudança de destino, para cima ou para baixo. O giro da roda. O todo da experiência é necessário pois, por meio dela, todas as manifestações de luz e de escuridão se fundem finalmente e se tornam uma.",
        "Fairfield": "Algo foi acionado que se desenvolverá em uma seqüência natural de eventos para seu lugar de descanso apropriado. A iniciação de alguma ação para que o assunto seja estabelecido e não há nada mais a fazer a não ser esperar para ver a forma como as energias universais respondem.",
        "Greer": "Princípio de Unidade na Diversidade. O indivíduo na sociedade. Mudança, movimento. Expansão de idéias. À medida em que a roda gira, novas oportunidades aparecem e velhos projetos atingem uma nova volta do espiral. Uma carta de sorte, geralmente boa. Recompensas e reconhecimento para coisas concluídas.",
        "Noble": "Girar a Grande Volta. O sentido antigo da vida como uma roda em movimento identificada em especial com o zodíaco. Um tempo em que a vida está nas mãos do Destino — um grande evento está acontecendo. Um ponto alto, um desejo se realizando, a manifestação de algo previsto.",
        "Pollack": "Alguma mudança nas circunstâncias da vida de uma pessoa, nem sempre causada pela pessoa diretamente mas, ao contrário, como um resultado de outra coisa simplesmente porque a vida continua. A Roda gira. Ou uma luta contra os acontecimentos.",
        "Sharman-Burke": "Significa que um novo capítulo está começando, uma decisão importante está para ser tomada, uma nova seqüência da sorte está começando. Quanto mais você está consciente de seu próprio poder sobre seu destino, mais claras as coisas parecerão.",
        "Stewart": "Uma mudança na sorte, positiva ou negativa. Com freqüência, indica, em associação com outras cartas, como a reação do indivíduo afetará um ciclo de acontecimentos.",
        "Waite": "O movimento perpétuo de um universo fluído e o fluxo da vida humana com a Providência implícita em tudo. A intenção Divina interna e a intenção semelhante externa aonde residem a negação da mudança e a fatalidade aí implícita. Destino, sorte, sucesso, elevação, sorte e felicidade.",
        "Walker": "Deusas conhecidas como Lat, Fortuna, Vortumna, Mena, Tyche, Artemis, Boda Dea, que regem o Tempo e o Destino. Simbolismo do Tarô baseado no conceito oriental gnóstico de dualidade cíclica, morte seguida de nascimento, todas as coisas subindo e caindo.",
        "Wanless": "Lei da Abundância em todos os níveis do ser. A sorte surge da fidelidade às suas paixões. Seu sentimento mais forte está onde seu talento reside. A Sorte é a manifestação de seus talentos para que você seja por sua vez recompensado.",
        "Wirth": "A imagem do espiral duplo que gera a vida de cada indivíduo. A vida individual que surge da vida mais vasta, que o Homem apenas consegue preservar até um certo limite, portanto, a brevidade da existência individual à qual a Roda da Fortuna alude. A Roda da Fortuna ou do Destino.",
        "Riley": "Observar seu Destino. Uma insinuação de que algo está acontecendo ou acontecerá brevemente como resultado natural e inevitável do que você desejou e escolheu no passado. O Princípio do Carma: o mundo dá muitas voltas."
    },
    "A Força": {
        "Arrien": "O Princípio da Força, da Paixão e do Brilho. Paixão, Consciência, Vivacidade. Um símbolo de que você está, no momento, expressando sua criatividade e força máximas e possui fé e confiança firmes em suas capacidades.",
        "Cowie": "Força para Superar. Confiar nos poderes espirituais para controlar a situação em questão, portanto, tendo ajuda e controle que precisa para superar obstáculos.",
        "Crowley": "Leão. Teth. Mistura Energia e Amor; mas deixa o Amor devorar todas as coisas. Cultua o nome\\_\\_\\_\\_\\_\\_\\_\\_ , com todo o coração, místico, maravilhoso, e o nome de Sua Casa 418\\.",
        "Eakins": "A presença da força espiritual interna se deslocando vagarosamente em direção à superfície e se materializando na consciência desperta. Seguir a própria luz interna, fazer o que o coração mandar, buscar contentamento para encontrar contentamento, e descobrir a felicidade.",
        "Fairfield": "Sentir os impulsos instintivos e viscerais nos quais se confia a sua proteção ou sobrevivência. Responder a uma força que não é lógica, e nem mesmo intuitiva: é apenas uma força propulsora. É um mecanismo de sobrevivência biológico, emocional ou espiritual que foi acionado sem que você perceba.",
        "Greer": "O Princípio da Coragem e da Auto-estima. Possuir a coragem de suas convicções. Reconhecer o poder interno. Sedutora, Natureza Animal/Auxiliador. Autoconfiança. Perseverança. O equilíbrio e a integração dos opostos. Guiado pela fúria, raiva, instintos (Visto como VIII).",
        "Noble": "Encontrar Ajudantes Mágicos. Consciência matriarcal que traz sexualidade e linguagem para seu povo. Sentir-se pronto e capaz de obter o que se deseja da vida. Saber bem o que é preciso.",
        "Pollack": "A capacidade de enfrentar a vida, sobretudo algum problema ou momento difícil, com esperança e determinação. Uma pessoa forte por dentro, sentindo a vida de forma passional, porém pacífica. Ou fraqueza resultante de paixões que se tornam inimigas.",
        "Sharman-Burke": "A força e a resistência necessárias para atingir o autocontrole. Os obstáculos que são superados por meio da força de vontade, resultando em um sentimento de domínio. Coragem, força, determinação, autoconsciência, integração potencial e individualidade.",
        "Stewart": "Uma fonte de força benéfica e positiva. Poder ou bene fício material dentro de uma dada situação de acordo com a posição e com as outras cartas. Com freqüência, possibilidades criativas ou construtivas dentro da situação consultada.",
        "Waite": "Determinação ligada ao Mistério Divino da União, também com innocentia inviolata, e a força que reside na contemplação. Esta carta não tem nada a ver com a autoconfiança em um sentido comum, mas se refere à confiança daqueles cuja força é Deus, que encontraram seu refúgio nEle. A força das paixões libertadas na natureza maior. Poder, energia, ação, coragem, magnanimidade.",
        "Walker": "As Deusas da Terra de culturas antigas que domesticavam, montavam e se transformavam em leões. Um dos mais fortes dos Deuses Aryan foi Thor, casado com a Deusa Thrud, cujo nome significava Força. Ela representava a força irresistível da Terra.",
        "Wanless": "Lei do Autocontrole, que se traduz em domínio e controle. A expressão completa e livre porém controlada da mente, do coração, do corpo e do espírito nas formas yin e yang. Vida total. Viver em pleno acordo com a multiplicidade insolúvel de seu ser.",
        "Wirth": "Mostra Leão que é conquistado, ou seguido, por Virgem no Zodíaco. O Iniciado que não despreza nada inferior e considera sagrado até mesmo o menos nobre dos instintos, pois eles são o estímulo necessário para cada ação. A vida está baseada na associação de fatores inconscientes e divergentes da existência um do outro que precisa ser reconciliada em prol de coisas mais elevadas.",
        "Riley": "Confiar e Permitir. A carta de animais. Santidade é tudo que vive, de forma igualitária, pois o Amor não exclui sequer um ser vivo tampouco o enaltece mais ou menos do que qualquer outro."
    },
    "O Enforcado": {
        "Arrien": "O Princípio da Rendição, Ruptura com Velhos Paradigmas. O Transformador. Dentro das próximas 12 semanas ou dos próximos 12 meses você verá com clareza padrões restritivos em si mesmo sobre os quais agirá e derrubará.",
        "Cowie": "Aceitação de Reveses. Enfrentar uma situação com a qual preferiria não lidar.",
        "Crowley": "Água. Mem. Não deixa que as águas sobre as quais viajas te molhem E, ao desembarcar, planta a Videira e regozija-te sem vergonha.",
        "Eakins": "A mente suspensa. Ser em um tempo e lugar de rendição. Abrir mão e voluntariamente se refugiar na quietude. Ao perder-se, você encontra seu Eu.",
        "Fairfield": "Uma carta de oportunismo e eficiência. Uma sensação de espera pelo tempo, situação ou circunstâncias apropriados. Você está consciente do que quer fazer, e pode mesmo estar consciente do próximo passo ou da próxima direção, mas também está consciente de que as coisas ainda não estão bem sedimentadas para a ação. Pairar, suspenso no ar, esperando para dar o próximo passo.",
        "Greer": "Princípio do Amor Incondicional. Dar à luz a alma. Auto-sacrifício e submissão do eu a ideais superiores. A carta do mistério, do xamã, o sonhador. Pode representar suas neuroses e vícios literalmente, estar preso a velhos paradigmas. Derrota. Sentimento de impotência. Atrasos. Rendição e devoção.",
        "Noble": "Aceitar a Iniciação. O rendimento voluntário a um processo de morte e ressurreição. Perder por meio de uma sensação de êxtase e rendição ao amor. Estar suspenso no tempo quando é importante parar a ação e deixar as coisas seguirem seu rumo. Rendição, esperar e ver o que acontece.",
        "Pollack": "Ser quem você é, mesmo se os outros pensam que você vê tudo pelo avesso. O sentimento de estar profundamente conectado à vida. Pode significar a paz que vem após uma prova difícil. Ou uma incapacidade para se livrar da pressão social para ouvir seu eu interior.",
        "Sharman-Burke": "Um tempo de maior compreensão, um ponto decisivo quando o controle do ego consciente se rende ao mundo interno desconhecido. Um sacrifício terá que ser feito, embora valha a pena lembrar que o sacrifício será feito para obter algo de maior valor.",
        "Stewart": "O sacrifício da forma exterior, de hábitos ou da situação para um fim não pessoal ou transpessoal. Situações de paradoxo, perda, ou dificuldade quando um novo nível de entendimento é atingido. Em um nível superior, a iniciação nos Mistérios da Luz.",
        "Waite": "O simbolismo da natureza superior no qual um grande despertar é possível e após o sagrado Mistério de Morte há um Mistério de Ressurreição glorioso. Um estado de morte místico na forma de uma mudança de consciência. Sabedoria, circunstância, discernimento, julgamentos, sacrifício, intuição, augúrio, profecia.",
        "Walker": "A versão universal do mito do deus-morto que ao cruzar a fronteira entre a vida e a morte conseguiu enxergar os dois mundos. Odin, Deus do enforcado; Shiva, o Deus sacrificado; Osíris; Jesus. Também um costume medieval conhecido como \"desconcerto\" onde devedores eram pendurados por um dos pés, às vezes antes de sua execução.",
        "Wanless": "Lei da Reversão. Fazer o oposto do que em geral se espera para atingir a vitória, traz a vitória. A salvação é obtida pela rendição passiva em vez de pela resistência obstinada e forte.",
        "Wirth": "Iniciação Passiva ou Mística. Inatividade e falta de poder no que concerne o corpo, pois a alma é libertada para envolver o organismo físico em uma atmosfera sutil na qual os raios espirituais mais puros são refratados. Entrar em contato com Deus. Sacrifício resgatador. Atividade da alma. Intervenção remota.",
        "Riley": "Obedecer ao Espírito. Um tempo em que sua lógica e intuição, ou o que você deseja e o que está acontecendo, parecem caminhar em direções opostas na mesma velocidade. A prudência é aconselhável, uma vez que você não consegue distinguir direita e esquerda, agora, de qualquer forma, aceitar, se render e, acima de tudo, ouvir o Espírito."
    },
    "A Morte": {
        "Arrien": "O Princípio de Abandonar e Ir Adiante. Liberação/Alienação. O Libertador, Eliminador, Expansor. Cortar até os ossos, até o centro, para liberar o novo em um renascimento.",
        "Cowie": "Renascimento a Partir de Velhas Condições. Afastar-se de condições que causam dor e sofrimento.",
        "Crowley": "Escorpião. Non. O Universo é Mudança; cada Mudança é o efeito de um Ato de Amor: todos os Atos de Amor contém Pura Alegria. Morra Diariamente. A Morte é o ápice de uma curva da Vida da víbora: enfrentar todos os opostos como complementos necessários, e regozijar-se.",
        "Eakins": "Estar envolvido em uma transformação maior, uma das maiores já vistas. Você deverá enfrentar essa mudança sozinho e renascerá no novo, mas primeiro seus medos mais obscuros precisam ser confrontados. A hora mais escura logo antes do amanhecer.",
        "Fairfield": "Experimentar mudança total, transformação, ou metamorfose. As pressões na situação atual estão se tornando tão fortes que você está de fato escolhendo mudar as coisas. Destruir o velho para gerar algo novo, chegando ao cerne do problema e transformando-o totalmente. Virar a situação antiga do avesso.",
        "Greer": "Princípio da Realização do Poder da Vida. Força vital. Liberação de formas superadas ou obsoletas. Destruição e renovação, imortalidade e regeneração — eliminar qualquer coisa restritiva ou que não seja mais útil. Desistir de sua sensação de eu em prol de um sentimento de fusão com outro ou com o cosmo. Podar e adubar.",
        "Noble": "Abandonar. Mudança. Quase nunca significa morte física, mas alguma experiência de morte e renascimento. A mudança é essencial e final, e o renascimento já está acontecendo.",
        "Pollack": "Um tempo de mudança. Com freqüência indica um medo de mudança. Uma limpeza de velhos hábitos e da rigidez para permitir o surgimento de uma nova vida. Lidar com a questão da morte em sua vida. Ou estar com medo de morrer ou ficar paralisado em velhos hábitos.",
        "Sharman-Burke": "Anuncia o fim inevitável de algo, mas com a promessa de um novo começo. A dor sofrida sob o efeito da Morte está relacionada com a vontade ou com a falta de vontade do buscador para se render à inevitabilidade da mudança.",
        "Stewart": "Inicialmente uma mudança para melhor. Com freqüência, mudanças que surgem de profundos impulsos interiores ou espirituais, provocando a dissolução da forma ou dos padrões exteriores na vida pessoal, portanto, podem ser áreas de tensão pessoal e conflito interior com possibilidade de resolução apenas por meio da mudança verdadeira.",
        "Waite": "O trânsito natural do homem para o próximo estágio de seu ser. A ascensão do espírito nas esferas divinas. Criação e destruição, movimento perpétuo, renascimento, destino, renovação.",
        "Walker": "Semelhante à danse macabre do Ceifador Macabro. Um xamã teutônico que foi autorizado a visitar a deusa anciã, Hilde ou Hei, em seu submundo. Os primeiros usuários da ceifa do Ceifador podem ter sido os Scythians, um povo amazônico matriarcal. A Mãe Hel foi chamada de Scatha pelos irlandeses e Skadi, ou Skathi, pelos viquingues.",
        "Wanless": "Lei da Inconstância. A dissolução da obstrução, uma libertação, a quebra de bloqueios e constrições que está representada pelo Enforcado. Tudo deve ter um fim, mas como a ser-pente que troca de pele, a morte é uma transformação que dá vida e que significa um descarte do velho para que aconteça o renascimento.",
        "Wirth": "O que \"é\" muda seu aspecto mas nunca é destruído. Tudo persiste sendo mudado indefinidamente pela ação do grande transformador a quem os seres individuais devem sua origem. Ao decompor formas que se desgastaram e não são mais capazes de realizar o trabalho para o qual foram destinadas, a Morte intervém como um rejuvenescedor para libertar as energias e iniciar novas combinações de vida. Devemos nossa existência transitória àquilo que chamamos Morte. Ela nos permite nascer e leva ao renascimento.",
        "Riley": "Abandonar. Um tempo em que a percepção de uma coisa é perdida e outra é obtida. Não há criação ou destruição — apenas movimento, ou mudança. Uma mudança de forma pela qual uma confiança na consciência humana é reduzida, e a confiança na consciência espiritual aumenta."
    },
    "A Temperança": {
        "Arrien": "O Princípio da Integração, Síntese, e Sinergia. O Criador, o Alquimista. Indica que seja qual for o sonho ou as visões de vida, importantes para você, eles poderão ser atualizados ou colocados no lugar dentro das próximas 14 semanas ou 14 meses.",
        "Cowie": "Mistura de Todas as Circunstâncias para Criar Equilíbrio. Equilibrar as diferentes condições da vida. Conhecimento para misturar aspectos diferentes da vida, criando, desse modo, harmonia.",
        "Crowley": "Sagitário. Samech. Despeja todo o conteúdo do vaso em tua mão direita, sem perder uma gota. Não há um vaso em tua mão esquerda? Transforma tudo em uma Imagem de tua Vontade, Levando tudo à perfeição. Dissolve a pérola no copo de vinho; bebe e manifesta a Virtude daquela pérola.",
        "Eakins": "Provas e tentações que levam à integração, ao \"caminho do meio\" Por meio da ação moderada, do alongamento espiritual, e ao permitir o crescimento interno, os medos são vencidos e você chega a um período de realização profunda.",
        "Fairfield": "Mistura de elementos diversos para criar algo novo. Combinação de muitos elementos, permitindo que eles se afetem e se transformem mutuamente de modo que o elemento domine. Juntos, eles se fundem e se misturam em uma nova unidade. Uma consciência de que o todo é verdadeiramente maior que a soma de suas partes.",
        "Greer": "Princípio da Educação Espiritual. Compaixão. Liberdade de ação. Aprender pela experiência. Assimilar e integrar. Equilibrar, ajustar e redistribuir. A promessa de que existe uma solução para todo problema. O Anjo da Cura trabalhando pela correção dos desequilíbrios.",
        "Noble": "Fundamentar a Energia Cósmica. O poder da Alquimia, o processo de mistura das partes do eu até que a fusão seja alcançada. Uma integração das forças emocionais com as físicas — uma união abençoada de opostos dentro e fora. Estar em equilíbrio. Viver uma união.",
        "Pollack": "Moderação, calma. Ação correta, fazer a coisa certa em qualquer situação que surja, com muita freqüência, nada. Fundir atividades e sentimentos para produzir harmonia e paz. Ou um aviso de que a vida se tornou fragmentada e extrema.",
        "Sharman-Burke": "Cooperação, mistura bem-sucedida de opostos, e negociação no casamento e nas sociedades. Denota emoções equilibradas.",
        "Stewart": "Pode simplesmente ser ajuste ou equilíbrio dentro da situação questionada. Em um nível superior, graça ou poder de fontes desconhecidas. Ocasionalmente, uma influência espiritual direta em funcionamento dentro da questão.",
        "Waite": "As mudanças nas estações, o movimento perpétuo da vida, e a combinação de idéias. Quando o reinado do Ajustamento prevalece em nossa consciência, ele ajusta, combina, e harmoniza as naturezas psíquicas e materiais. Sob este comando conhecemos em nossa porção racional algo de onde viemos e para onde vamos.",
        "Walker": "A natureza transmutadora e transformadora do amor que transforma todas as coisas em sua própria natureza. O mistério do amor além da morte, tal como Osíris, o salvador egípcio, que foi carregado para sua morte-amor na forma de água em um vaso.",
        "Wanless": "(Arte) Lei da Criatividade. Ser um artista criativo em todos os aspectos do ser e em todos os esforços da vida mundana. Unir os opostos de modo que todos os elementos do eu interior estejam entrelaçados, resultando na criação e na transformação naturalmente unificada e curada.",
        "Wirth": "Longe de suprimir a vida, a morte prevê o eterno rejuvenescimento. Ela decompõe o \"recipiente\" para libertar o \"conteúdo\". Isso é visto como um líquido vital jorrando incessantemente de uma urna de prata para uma de ouro sem uma gota ser desperdiçada pelo Ajustamento que se torna o anjo da vida universal. O fluido animador que restaura a energia gasta.",
        "Riley": "Compartilhar Com Seu Anjo. Em um nível físico, equilíbrio harmonioso, ou paciência e aceitação. Em um nível espiritual total, não significa separação, uma vez que o amor incondicional não envolve perceber o outro, mas ser o outro."
    },
    "O Diabo": {
        "Arrien": "O Princípio da Alegria Combinada com Estabilidade. Humor no Que Nos \"Atormenta\". O Coringa, Trabalhador, Estabilizador. Lidar com a vida com senso de humor. Durante as próximas 15 semanas ou 15 meses, você pode ser atraído por pessoas e projetos criativos e eventos inspiradores.",
        "Cowie": "Cuidado com as Emoções. Emoções fora de controle ou quase. Advertir que, mesmo com o melhor das intenções, pode-se estar errado.",
        "Crowley": "Capricórnio. Ain. Com eles Olho direito cria tudo para ti, e com o esquerdo aceita tudo que é criado de outra forma.",
        "Eakins": "O mundo do subconsciente obscuro. Uma luta pela verdade no meio de contradições aparentes e informações incompletas ou fragmentadas entre as quais há lampejos de luz. Aceitar a presença do paradoxo e perceber a própria verdade. Celebrar a vida, o riso, o jogo e dançar sobre a Terra.",
        "Fairfield": "Sentir fronteiras e limites. Perceber que opções e escolhas estão sendo feitas e sua vida está se tornando mais estruturada e menos flexível. Fazer certas pressuposições ou estabelecer condições básicas, que descartam algumas das opções.",
        "Greer": "Princípio da Vontade de Separar. Escolha de temer. Obsessões e limitações. Forma material. Projeções do que está oculto ou reprimido. O eu \"sombrio\". Crueza, Poder Indomado e Criatividade que pede um senso de humor e a capacidade de rir de si mesmo e da própria importância. Tabus sociais e sexuais.",
        "Noble": "Negar o Espírito. Ser posto em servidão por algum poder. De alguma forma aderir à mentalidade de domínio-submissão, a questão de poder está em jogo. Talvez abusar do poder de alguma forma, exercer a vontade pessoal sobre os outros, ou deixar o ego assumir o comando. A alma com necessidade de libertar-se.",
        "Pollack": "Uma visão estreita e materialista da vida. Qualquer forma de miséria ou depressão com a ilusão de que nenhuma alternativa é possível. Ser o escravo dos desejos ou de uma obsessão por controle. Um sentimento de impotência ou vergonha. Em um nível mais profundo, entrar na escuridão de si mesmo. Ou, libertar-se da opressão.",
        "Sharman-Burke": "Inibições e bloqueios que impedem o crescimento mas que podem ser removidos. Carrega a promessa de que caso removidos, um grande crescimento e progresso é possível. \"Do mal aparente, muito de bom pode surgir.\"",
        "Stewart": "As energias de purificação, desilusão e reequilíbrio. A restrição para fins positivos, ou patamares além dos quais é perigoso cruzar. Com freqüência, a chave de soluções para as dificuldades ou problemas negativos na vida.",
        "Waite": "A cadeia e a fatalidade da vida material. Ser sustentado pelo mal interior e cego para a liberdade do serviço. Significa o Habitante sobre o Umbral sem o Jardim Místico quando aqueles que provaram o fruto proibido são expulsos dali. Vingança, violência, veemência, esforços extraordinários, força, fatalidade: aquilo que é predestinado e que, por essa razão, não é mau.",
        "Walker": "O Senhor antigo do Submundo idolatrado sob nomes tais como Plutão, Hades, Nergal, Saturno, Zeus, Chthonios, Apollo e Ahriman. A identificação com o Submundo desenvolveu a crença de que ele controla todas as riquezas minerais, incluindo tesouro enterrado, portanto, a noção Cristã de que ele poderia tornar uma pessoa rica.",
        "Wanless": "(Brincadeira Diabólica) Viver plena e alegremente e trabalhar e brincar até o ponto em que brincar e trabalhar se tornam a mesma coisa. Celebrar a expressão da energia criativa.",
        "Wirth": "O Príncipe do Mundo Material que não poderia existir sem ele porque ele está na base de toda a diferenciação entre um indivíduo e o outro. Aquele que diferencia, o inimigo da unidade. Ele joga os mundos contra o Mundo e tendo incitado as pessoas a desejarem ser como Deus, então indica o instinto que centra tudo neles mesmos, como se fossem o núcleo ao redor do qual tudo deve gravitar.",
        "Riley": "Interferir. A hubris, ou antropocentrismo da raça humana, pessoas que acreditam ser melhores do que outras formas de vida. Ou alegria. Receber essa carta é um lembrete para viver a vida apenas pelo divertimento, pois que outra razão existe? Se não está perto do riso, não está perto de Deus."
    },
    "A Torre": {
        "Arrien": "O Princípio da Restauração e da Renovação. O Restaurador, Curandeiro, Renovador. Durante as próximas 16 semanas ou 16 meses você estará eliminando de sua vida o que é falso, artificial e inútil.",
        "Cowie": "Eventos Inesperados. Algo completamente inesperado acontecerá e você necessitará \"abrir mão\".",
        "Crowley": "Marte. Peh. Desmonta a fortaleza de teu Eu individual, de modo que tua Verdade possa se libertar das ruínas.",
        "Eakins": "Uma série de percepções que impulsionam para uma nova consciência. Superar a velha estrutura física ou mental para abrir espaço para novas estruturas que são necessárias. Lampejos perturbadores de verdade que se tornam fontes de libertação.",
        "Fairfield": "Decidir mudar uma crença básica ou central na vida. Por ter acreditado em certas coisas, essas coisas se manifestaram em sua vida como fundamentos sobre os quais a estrutura da sua vida foi construída. Quando você muda uma crença central, você consegue enxergar uma nova \"verdade\" sobre a forma que as coisas são. Um lampejo de elucidação que provoca toda uma reação em cadeia.",
        "Greer": "Princípio da Ruptura. A liberação de energia iluminadora. Percepção de que ataca e demole qualquer rigidez e improdutividade. Raiva. Erupções. Uma grande mudança na vida que lança o indivíduo em uma nova direção.",
        "Noble": "Desmontar a Estrutura. Morte do Ego. O fim do controle mental. Prepare-se, você está prestes a passar por uma mudança. Uma mudança radical, um lampejo de iluminação. Ao mesmo tempo que o \"eu superior\" pode entender e controlar o que está acontecendo, o eu da personalidade pode estar entrando em pânico.",
        "Pollack": "Um período de convulsão literal ou psicológica, a ruptura de situações ou relacionamentos com raiva ou violência. Se livrar de alguma situação que construiu pressões intoleráveis que podem levar a novos começos. Em um nível mais profundo, revelações.",
        "Sharman-Burke": "A ruptura necessária de formas existentes para abrir caminho para vida nova e caminhos novos. Estruturas rígidas ou aprisionadoras que precisam ser destruídas e substituídas. A derrota de falsos filósofos e o triunfo dos verdadeiros.",
        "Stewart": "Destruição e colapso das condições doentias, falsas ou desnaturadamente rígidas. Destruição das ilusões ou dos delírios.",
        "Waite": "A materialização da palavra espiritual. A ruína da Casa da Vida quando o mau prevaleceu nesse lugar, a queda de uma Casa da Doutrina, uma Casa de Falsidade. Miséria, desespero, indigência, adversidade, calamidade, desgraça, decepção, ruína; uma carta sobretudo de catástrofe imprevista.",
        "Walker": "O Império Sagrado Romano foi às vezes chamado de \"a torre orgulhosa\", e se a carta é vista como profecia da queda do Império, então as duas figuras caindo da torre são o papa e o imperador, a combinação de igreja e estado.",
        "Wanless": "Lei da Purificação. Uma autolimpeza revolucionária do ego da humanidade e das estruturas que ele constrói para apoiar sua vaidade. Deixar o mundo cotidiano da vida habitual e ver com uma nova claridade.",
        "Wirth": "O princípio que determina toda a materialização e a tendência para a materialização. A gula humana, a fonte de todos os despotismos, talvez com relação à exploração intensiva da terra e das energias humanas da qual a idade presente se orgulha. A reprovação sistemática de todo o tipo de moderação que leva ao cataclisma social terrível. Orgulho, presunção, acumulação restritiva.",
        "Riley": "Sair de Cima do Muro. Quando as ilusões físicas são liberadas e a verdade espiritual se materializa, causando uma libertação súbita e dando rumo a condições previamente recalcadas ou penosas. A resposta do Céu a \"Disque Oração\"."
    },
    "A Estrela": {
        "Arrien": "O Princípio da Auto-estima e da Confiança. Auto-suficiência e Talento Reconhecido por Outros. Durante as próximas 17 semanas ou 17 meses, você aumenta e mantém sua auto-estima a tal ponto que poderá ajudar os outros com as deles.",
        "Cowie": "Transmissão de Conhecimento. Ajudar transmitindo amor e compreensão. O equilíbrio é mantido pela transmissão daquilo que é recebido de uma forma controlada, equilibrada.",
        "Crowley": "Aquário. Daleth. Usa toda a tua energia para governar teu pensamento: queima teu pensamento como a Fênix.",
        "Eakins": "Seguir a própria estrela, meditar sobre a natureza no centro do eu verdadeiro. A inteligência natural de uma mente universal que é encontrada no grande oceano do subconsciente sombrio. Ouvir a própria canção por meio de meditação e depois agir com amor, calma e agilidade pacífica.",
        "Fairfield": "Sentir a abundância sem limites e livre do Universo. Sentir um fluxo de energia pura e de recursos que podem ser usados para muitos propósitos. Saber que você possui esses recursos infinitos à sua disposição, e que pode canalizar essa energia na direção desejada.",
        "Greer": "Princípio da Coragem para Sermos Nós Mesmos. Reconhecimento do poder oriundo da Fonte. Auto-estima. Regeneração espiritual. Esperança em uma visão do futuro. O indivíduo liberto de todas as máscaras e restrições e sendo reabastecido pelas águas do inconsciente. Interdependência da natureza.",
        "Noble": "Abertura para a Deusa. A calma após a tempestade. Passar para um novo patamar. Confiar na capacidade do universo de curai e estar pronto para começar o processo de transformação. Com freqüência um período de paz e descanso que liga você aos outros ou ao espírito divino no mundo.",
        "Pollack": "Esperança, um sentimento de cura e unidade, sobretudo após tempestades emocionais. Calma interna. O inconsciente ativado de um modo muito benigno. Ou fraqueza, impotência e medo às vezes mascarado como arrogância.",
        "Sharman-Burke": "Uma mensagem feliz de promessa, boa sorte, otimismo e alegria. Sugere inspiração, uma sensação de objetivo e as forças e energias da vida renovadas.",
        "Stewart": "Um impulso espiritual profundo ou energia transcendental em funcionamento dentro do indivíduo, mas, às vezes, um padrão de energia coletiva ou cósmica envolvendo o consulente e muitas outras pessoas.",
        "Waite": "Os lemas dessa carta são: \"Águas da Vida livremente\", e \"Dádivas do Espírito\". A Grande Mãe na cabala é Sephira Binah, que é o entendimento supernal que comunica aos Sephiroth, que estão embaixo da medida, que estão prontos para o influxo dela. Esperança, imortalidade, luz interior, Verdade trazida à tona.",
        "Walker": "O \"corpo astral\" místico é literalmente o corpo-estrela, baseado na noção antiga de que nosso ser interior é uma estrela. A Deusa Artemis regeu as ESTRELAs e apareceu como a Ursa Maior, o Grande Urso, muito venerada pelos antigos devido à sua posição no ápice do céu e porque circula a Estrela Norte para sempre.",
        "Wanless": "Lei da Iluminação. Ver as coisas como elas realmente são. Inspiração, aspiração, regozijo e afirmação. Reconhecimento da luz da estrela que existe dentro de você para que tenha sucesso e brilhe em todos os níveis do ser. Dar de si com consideração a serviço dos outros para que encontrem a própria luz estrelar.",
        "Wirth": "As estrelas e luzes acima que nos encorajam e nos fazem sentir que não fomos abandonados. O que os deuses originalmente chamavam \"os brilhantes\" que nos observam e dirigem com o objetivo de realizar nosso destino, pois ninguém é criado sem que seu destino tenha sido traçado em seus contornos maiores, sem um objetivo ser atribuído ao viajante terrestre. Vida compartilhada com as criaturas.",
        "Riley": "Obter uma Visão Interna. Receber e reconhecer o amor de seu espírito por você. Ser a rosa e seus espinhos; uma luz envolvida pelo universo; um verso dentro da Canção Única. Também paixão, porque paixão é o reconhecimento do espírito da alma dela."
    },
    "A Lua": {
        "Arrien": "O Princípio da Escolha e da Autenticidade. O Escolhedor, o Romântico. Durante as próximas 18 semanas ou 18 meses você fará escolhas que exigirão o abandono de ilusões, delírios e auto decepções antigos para recuperar a própria autenticidade.",
        "Cowie": "Observar os Motivos. Uma época para ser cuidadoso com decisões e ações e verificar motivos para ter certeza que são honestos e que você não está enganando a si mesmo.",
        "Crowley": "Peixes. Koph. Deixa a Ilusão do Mundo passar por ti, desconsiderada enquanto vais da Meia-noite à Manhã.",
        "Eakins": "Incapaz de ver o futuro com clareza. Confiar na intuição e permanecer no Caminho da inteligência corporal que liga emoções e pulsão psíquica ao corpo físico, levando à manifestação física e ao desdobramento espiritual.",
        "Fairfield": "Ser guiado por seu eu maior ou Universal. Algumas portas se abrem para você e outras se fecham. Orientação se apresenta de uma forma intuitiva ou simbólica, mostrando-lhe o caminho que precisa seguir. Confiar em alguma outra coisa do que a mente lógica para ser seu guia.",
        "Greer": "Princípio de Conclusão do Carma por meio da Evolução. Jornada interior. A Fonte. Evolução Espiritual. Jornada rumo ao desconhecido. Intuição. Funcionar na esfera do inconsciente onde você se torna consciente de que a realidade é um sonho, que o tempo e o espaço e os corpos físicos são meros conceitos e, portanto, uma mudança celular profunda é possível.",
        "Noble": "Sentir o Mistério. O chamado xamânico para entrar na escuridão. Desejos e temores inconscientes que acompanham a sensação de perda de controle ou de ficar inconsciente. Nada a fazer a não ser se render aos sentimentos. Fluir com a escuridão e o desconhecido. Um bom tempo para sonhar.",
        "Pollack": "Uma excitação do inconsciente. A imaginação enriquecendo a vida por meio de emoções, sonhos, medos ou mesmo alucinações estranhas. Ou uma luta contra essa experiência levando ao medo e a emoções perturbadoras.",
        "Sharman-Burke": "Em geral uma fase de altos e baixos e de mudança. Com freqüência, indica incerteza e mesmo ilusão. Também pode sugerir que as soluções para os problemas podem ser encontradas por meio de sonhos e intuições em vez da lógica e da razão.",
        "Stewart": "Forças inconscientes ou influências ocultas de dentro da materialidade na vida exterior. Problemas com relação ao nascimento e à morte, aos sonhos e aos desejos. Às vezes, as primeiras etapas da transformação ou iniciação interna.",
        "Waite": "Representa a vida da imaginação separada da vida do espírito. A luz intelectual é um reflexo e além dela está o mistério desconhecido que não pode aparecer. A mensagem é: \"Paz, fica quieto; e poderás acalmar a natureza animal, enquanto o abismo por baixo perderá substância». Inimigos ocultos, perigo, calúnia, escuridão, terror, decepção, forças ocultas, erros.",
        "Walker": "A lua sempre foi associada à Grande Deusa em todas as suas três formas: donzela, mãe e velha. A carta da Lua foi, às vezes, denominada Hécate, ou os Cães de Hécate, que guardavam o portão da Morte, uma vez que se acreditava que as almas iam para a Lua após a morte onde a Lua Mãe as concebia para nascerem de novo na Terra.",
        "Wanless": "Lei dos Ciclos e das Fases. Mudanças internas ocasionadas pela contemplação que com o tempo conduzirá rapidamente a uma nova fase. Não é uma força revolucionária demolidora, mas, em vez disso, uma mudança conservadora, uma preservação por meio de \"transformação contínua\" que garante o fluxo suave das conclusões e dos começos evolucionários.",
        "Wirth": "O teatro onde a existência humana é encenada. As ilusões de materialidade. Maia. O caminho da vida terrena com seus julgamentos, quedas e ferimentos que nos levam a reconhecer o erro, perder nossas ilusões, e nos direcionar para o surgimento da luz plena. Aparência exterior. O que está ao alcance de nossos sentidos.",
        "Riley": "Desistir. Uma questão oculta do consciente no momento atual, e não existe a perícia para atingi-la. Está fora de nossas mãos; coisas estão acontecendo nos planos internos, e não há nada a fazer a não ser seguir no dia-a-dia, ou melhor ainda, voltar para a cama."
    },
    "O Sol": {
        "Arrien": "O Princípio da Colaboração, do Trabalho de Equipe e da Sociedade. Cooperação. O Originador, Co-criador, Cooperador. A inocência e a curiosidade infantis dentro de sua própria natureza criativa que deseja se expressarem todos os aspectos de sua vida.",
        "Cowie": "Crescimento, Recompensa, Verdade e Progresso. Começar um novo ciclo da vida. Pronto para atingir no plano interno o que o Sol realiza ao dar vida e calor à Terra.",
        "Crowley": "Sol. Resh. Ilumina a todos sem qualquer reserva as nuvens e as sombras não são impedimentos para ti. Faze do Discurso e do Silêncio, da Energia e da Quietude, formas gêmeas de teu jogo.",
        "Eakins": "O amor mais verdadeiro. A chegada de um casamento divino que é físico, mental ou espiritual. Tudo agora faz sentido, é o melhor possível. A liberação das limitações da matéria e das circunstâncias físicas por meio da auto-identificação consciente com a Vida Única.",
        "Fairfield": "Sentir um tempo de entusiasmo renascido. Revitalizar alguma coisa que já existiu em sua vida. Você aprendeu bastante com as experiências passadas, e agora está pronto para fazer melhorias e ajustes de modo a poder refazer algo, feito antes, de uma maneira nova e mais eficaz.",
        "Greer": "Princípio da Unidade no Espírito. Tudo como um. Integridade, realização e revelação. Afirmar a vida. Esclarecimento, compreensão, claridade, sabedoria. As coisas antes escuras chegaram à luz do dia. Sensação alegre, radiante de bem-estar. Otimismo.",
        "Noble": "Aumentar a Consciência. Renascimento. Consciência e a compreensão ativa, da vida novamente despertada, e apreciação por ela. A compreensão mental total explode na consciência, e você vê o que é. Um bom dia, semana ou ano. Provavelmente sentir muita expansividade e prazer.",
        "Pollack": "Alegria, felicidade e um grande sentido de beleza da vida. Claridade. Em seu sentido mais profundo, significa olhar o mundo de uma forma completamente nova, ver toda a vida unida em alegria e luz. Acima de tudo, é uma carta de otimismo, energia e deslumbramento. Ou um momento em que a vida ainda fornece uma felicidade simples, mas que talvez não possa ser vista tão claramente, como se o sol se tornasse enevoado.",
        "Sharman-Burke": "Energia e fonte de força. Sucesso, prosperidade, felicidade e amigos verdadeiros. Parece iluminar todas as cartas ao redor, acrescentando sensação de otimismo e boa animação.",
        "Stewart": "Poder harmonizador, influência ou energia centralizadoras sobre os padrões da vida. Emergência de novos sentidos, conhecimentos e altos níveis de consciência.",
        "Waite": "Significa o trânsito da luz manifesta desse mundo para a luz do mundo que virá. Consciência no espírito — a luz direta como a antítese da luz refletida. Quando o espírito auto-sapiente nasce na consciência acima da mente natural. Felicidade material, casamento afortunado, contentamento.",
        "Walker": "Representa a emergência da noite escura da gestação entre vidas. As crianças na carta foram vistas como os jovens gêmeos lua sol de uma nova criação.",
        "Wanless": "Lei de Radiância. O emissor de luz e calor que desperta e dá vida. Traz consciência.",
        "Wirth": "Revela a realidade de coisas e as mostra como elas realmente são sem o véu da ilusão. A luz primordial que coloca ordem no caos. A Palavra que ilumina todos os homens que vêm a este mundo. A razão super-humana que inspira todas as mentes.",
        "Riley": "Ver a Luz. A ascensão do material previamente inconsciente à mente consciente. Tornar-se consciente de algo que você não sabia. Os pedaços de um quebra-cabeça, ou alguma coisa, se juntando para você. Ou apenas se divertir."
    },
    "O Julgamento": {
        "Arrien": "O Princípio do Bom Julgamento. Discernimento. O Analista, Avaliador, Profeta. Durante as próximas 20 semanas ou cinco meses, você estará determinado a mudar suas atitudes rígidas para encarar todas as situações que, no momento, enfrenta com mais objetividade.",
        "Cowie": "Aceitar os Resultados de Sua Decisão. Colher os resultados de uma escolha anterior.",
        "Crowley": "Fogo. Shin. Seja cada Ato um Ato de Amor e Adoração. Seja cada Ato Um Decreto de um Deus. Seja cada Ato uma Fonte de Glória radiante.",
        "Eakins": "Dissolver percepções pessoais e consciência para serem substituídos pelo entendimento mais profundo possível. A etapa final do conhecimento como é conhecido, ressurreição em um patamar completamente novo. Isenção de julgamento. Renascimento espiritual do reconhecimento da Vida Única, a unidade de todas as coisas.",
        "Fairfield": "Sentir o processo natural de crescimento e maturidade. A velha fase da vida está terminando devido à maturidade, pela passagem do tempo. Atingir uma fase porque você está crescendo; celebrar sua \"chegada à idade\" por meio de um rito ou ritual de passagem. Uma sensação de passar de uma fase da vida para outra.",
        "Greer": "Princípio da Compreensão Cósmica. Verdade Espiritual. Mudança e transformação. Reconhecer um propósito por traz dos eventos. Consciência familiar e/ou social. Ressurreição ou despertar de todas as formas. Crítica e consciência.",
        "Noble": "Curar a Terra. O ciclo de retorno, o tempo de curar e a regeneração planetária. Uma decisão importante foi tomada pelo \"Eu superior\" que altera sua realidade para o bem, muito embora você não possa estar conscientemente consciente do que está acontecendo.",
        "Pollack": "Um empurrão, uma chamada de dentro para fazer alguma mudança importante. Na verdade, a pessoa, o velho eu, ou situação já mudou, e é simplesmente uma questão de reconhecê-lo. Ou tentar negar o chamado, em geral de um medo do desconhecido.",
        "Sharman-Burke": "A resolução final de um problema, uma tabula rasa, pagar velhas dívidas e se preparar para a ressurreição de um novo começo. Indica que as coisas que estiverem dormentes se reanimarão, e que recompensas por esforços passados estão finalmente prestes a aparecer. Um tempo para regozijo e renovação.",
        "Stewart": "Aparentemente uma questão de julgamento em uma situação ou uma decisão a ser tomada, muitas vezes efeitos profundos ou de longo alcance. Também problemas coletivos ou ancestrais, tais como situações nacionais e influências aparentemente inevitáveis.",
        "Waite": "Significa a realização de um grande trabalho de transformação em resposta aos chamados do Supernal cujas convocações são ouvidas e respondidas de dentro. A ressurreição da tríade da vida humana — pai, mãe e filho — forças geradoras de vida. Uma carta de vida eterna. Mudança de posição, renovação, resolução.",
        "Walker": "O Eu regenerado no sentido de um novo ser descoberto dentro do corpo físico presente. A crença original ancestral de que há uma destruição e renovação constantes, que os Cristãos tornaram linear e estática.",
        "Wanless": "(Tempo-Espaço) Lei do Carma. Uma nova vida que vem após o julgamento de morte para os velhos padrões cármicos que são autodestrutivos. Chamado de \"Tempo-Espaço\" porque implica a capacidade de ver os padrões do passado que criaram as realidades presentes, que por sua vez prevêem padrões futuros. Um enfoque total de onde você esteve, está e irá.",
        "Wirth": "Intervenção com o objetivo de distinguir o espiritual do material, o significado profundo da forma expressiva, a palavra viva da letra morta. Tudo é um símbolo, pois tudo procede de uma idéia geradora que está relacionada com a concepção transcendental. Penetração nas profundezas das coisas. O Espírito Santo. Inspiração. Comunicação com o espírito divino.",
        "Riley": "Começar de Novo. Transformação astral que em breve resultará em manifestação física, ou vice-versa. Quando, por fim, nos tornamos totalmente conscientes do ponto de vista espiritual, não precisamos mais deixar o que amamos, pois nos tornamos tudo aquilo que verdadeiramente conhecemos e que estará sempre conosco."
    },
    "O Mundo": {
        "Arrien": "O Princípio da Totalidade, Individualidade e Integridade. A Conclusão, o Iniciador. Nas próximas 21 semanas você estará construindo novos mundos interna e externamente, e os atualizando em sua vida.",
        "Cowie": "Realização. Realização de objetivos e superação de dificuldades. O positivo e o negativo estão em equilíbrio, o material e o espiritual estão misturados. Proteção, felicidade e contentamento.",
        "Crowley": "Saturno. Terra. Tau. Trata o tempo e todas as condições do Evento como Servidores de tua Vontade, nomeados para apresentar o Universo para ti em forma de teu Plano. E: abençoa e adora o profeta da Estrela linda.",
        "Eakins": "O mundo total do indivíduo está em equilíbrio. Esforços foram bem-sucedidos, todas as tarefas foram realizadas. O fim de uma longa jornada cujo propósito foi a descoberta do eu interior, e o fechamento de um ciclo pela descoberta de que você é a fonte de seu próprio amor.",
        "Fairfield": "Ter tudo disponível para você e estar na etapa central de sua vida, consciente de que você pode simplesmente escolher uma entre muitas opções. Você sabe que as escolhas são complexas, e você está consciente dos múltiplos fatores que precisam ser considerados para fazer sua escolha.",
        "Greer": "Princípio do Amor Universal. Dar luz ao Espírito. Conexões fortes com a Terra. Encontrar a liberdade dentro da estrutura. Liberdade para maximizar o próprio potencial. A auto-atualização da alegria de estar vivo e do êxtase de ser. Aprender a dançar apesar das próprias limitações.",
        "Noble": "Moldar o Ciclo. A Androginia Divina, integrar energias masculinas e femininas. A liberação da consciência de que não é do contentamento, mas é contentamento. Controlar de alguma forma os três planos: mente, corpo e emoções. Concluir algum trabalho, o fim de uma fase e todo o começo expansivo de outro.",
        "Pollack": "Sucesso, realização, satisfação. Em maior e menor graus, uma unificação do sentido interior de ser com as atividades exteriores. Ou estagnação.",
        "Sharman-Burke": "A conclusão de uma fase ou etapa da vida; pro messas bem-sucedidas, harmonia e realizações triunfais. Ganhar um prêmio ou atingir um objetivo almejado.",
        "Stewart": "Pode simplesmente significar preocupações mundanas ou materiais. Equilíbrio de elementos ou energias dentro do indivíduo. Também um indicador direto de onde pode ser encontrado o maior poder em qualquer situação, de acordo com a posição da carta.",
        "Waite": "Se refere àquele dia no passado quando tudo foi declarado como bom, quando as estrelas da manhã cantaram juntas, e todos os Filhos de Deus gritaram de alegria. A perfeição e o fim do Cosmo, o segredo que reside lá dentro, o êxtase do universo quando ele se entende em Deus. O estado da alma na consciência da Visão Divina, refletida do espírito autoconsciente.",
        "Walker": "A Deusa desvelada dançando no palco do útero do mundo, representando o símbolo básico e primário da criação e da recriação da reencarnação. A Alma de \"milhares de nomes\" que era energia cósmica, a fonte de poder de todas as deidades e de toda coisa viva.",
        "Wanless": "(Universo) Lei da Universalidade. Estar consciente de todos os fenômenos. Cada um de nós é um microcosmo do macrocosmo, carregando dentro de nossos genes os dons e as qualidades do universo, portanto possuindo literalmente um universo de possibilidades.",
        "Wirth": "O mundo que gira em uma dança perpétua onde nada pára. Tudo gira sem cessar lá dentro, pois o movimento é o gerador das coisas. A partir desse movimento flui a vida. Cosmo. O universo ordenado. Reino de Deus. Totalidade. Reintegração. Sucesso completo. Recompensa.",
        "Riley": "Compreender a Razão de Seu Ser. Descobrir e/ou viver seu propósito na vida. Viver a vida na totalidade de seu ser. Os eus se comprazendo com o Eu."
    },
    "Ás de Copas": {
        "Arrien": "Equilíbrio Emocional. Não estender ou deixar de ampliar as emoções; refletir e expressar com precisão o que passa dentro de sua natureza. O dom do equilíbrio emocional está disponível para seu uso e auxílio durante o próximo ano.",
        "Cowie": "Nova Atitude Trazendo Recompensas. Aplicar uma nova atitude à vida que traz recompensas quando em sintonia com as leis do universo.",
        "Crowley": "A Raiz dos Poderes da Água. O elemento da Água em sua forma mais secreta e original. O complemento feminino do Ás de Paus, derivado de Yoni e da Lua exatamente como o Ás de Paus é de Lingam e do Sol. Como a virtude dessa carta é conceber e produzir a segunda forma de sua Natureza, o líquido é mostrado como água, transformando-se em Vinho ou Sangue conforme a necessidade.",
        "Eakins": "O Canal Aberto. Sentir uma explosão de sentimentos, empatias, solidariedade ou entusiasmo. Uma época para ligar, estar aberto e se tornar vulnerável para receber.",
        "Fairfield": "Uma Nova Emoção ou Percepção. Sentir alguma coisa nova, pode ser alguma coisa não sentida antes, tal como uma nova emoção, um novo relacionamento, ou uma nova consciência sobre um relacionamento existente.",
        "Greer": "Consciência de amor. Abertura do coração. O começo do amor, prazer. A abertura dos canais psíquico, espiritual ou inconsciente. Receptividade.",
        "Noble": "O dom do amor — um mergulho em seus sentimentos mais profundos. Um abandono a emoções e beleza, um influxo de prazer, inspiração, imaginação.",
        "Pollack": "O amor fundamentando a vida. Um tempo de felicidade, o Dom da alegria. Ou ruptura. Não reconhecer o que a vida nos oferece. Amor e, em última hipótese, vida, não podem ser medidos, mas apenas aceitos.",
        "Sharman-Burke": "O aspecto mais puro da energia emocional. O começo de um novo relacionamento, a renovação das emoções fortes, amor, casamento, maternidade e grande alegria ou recompensa obtida de uma união amorosa.",
        "Stewart": "Água/Amor. Revela Amor, em um contexto pessoal ou em um sentimento espiritual profundo, dependendo de outras cartas presentes. Associada à perfeição e à visão espiritual ideal, ao Reino Abençoado, ao nascimento e à morte física, e à forma de passagem ou portão entre os mundos. O Mistério da redenção e regeneração espiritual. Fertilidade humana e situações envolvendo interação fecunda.",
        "Waite": "Casa do verdadeiro coração, alegria, contentamento, lar, alimento, abundância, fertilidade; Mesa Sagrada, felicidade desta.",
        "Walker": "Amor. Nascimento, começo, fecundidade, prazer, felicidade, lar, alimento, satisfação e cuidado. Um aumento de outras influências boas, ou um poder mitigativo sobre as ruins.",
        "Wanless": "Êxtase. Uma intensidade de sentimento que vem com um amor pela vida como um todo, aceitando e reverenciando tudo. A coragem de viver completamente toda a gama de suas emoções, sentir tudo, expressar todos os sentimentos.",
        "Riley": "Canaliza a Força. Absorção e assimilação. Emoções ou amor surgindo de dentro. O começo de novas emoções ou sentimentos. Indica algum modo de Eu sinto."
    },
    "2 de Copas": {
        "Arrien": "Relacionamento Amoroso Profundo — Um amor profundo, muito significativo na vida de alguém, um relacionamento com outra pessoa ou em direção a alguma forma de criatividade. Há um desejo de sentir plenamente e estar aberto a esse amor nesse momento.",
        "Cowie": "Comunicação. Aberto para ouvir e responder aos outros.",
        "Crowley": "O Senhor do Amor. Vênus em Câncer. Os dois sempre representam a Palavra e a Vontade. É a primeira manifestação. Como tal, esta carta se refere ao Amor que recupera a unidade da divisão pela aniquilação mútua. É o Amor subordinado à Vontade, a harmonia entre masculino e feminino interpretada no sentido mais amplo; harmonia perfeita e plácida, radiando alegria e êxtase intensos.",
        "Eakins": "Cordão Sagrado. A fusão alegre dos opostos. Um grande sentimento de ligação e contentamento. Receber apenas da forma como você é recebido.",
        "Fairfield": "Validar um Sentimento. Escolher um sentimento ou relacionamento, ou validar uma experiência psíquica ou intuitiva.",
        "Greer": "Compaixão e resposta carinhosa. Uma união amorosa e curativa de opostos. O consciente e o inconsciente trabalhando juntos para que os aparentes opostos sejam reconciliados.",
        "Noble": "O empurrão da força de atração sobre o nível inconsciente das emoções. A união resultante da fusão de desejos inconscientes com amor consciente do coração.",
        "Pollack": "A garantia da amizade, o começo de um caso de amor. A ligação da ação e do espírito. Ou a ruptura de um caso amoroso ou amizade, uma divisão entre ação e emoção.",
        "Sharman-Burke": "O começo de um romance ou amizade bem equilibrada. Idéias geradas entre dois parceiros com harmonia e cooperação. Um compromisso de romance ou amizade. Reconciliação de opostos ou resolução de discussões e disputas.",
        "Stewart": "Liberdade. A Sabedoria do Amor. Um princípio tranqüilo. Uma sensação de liberação, de liberdade. O amor liberta a alma para suas origens espirituais.",
        "Waite": "Amor, paixão, amizade, afinidade, união, concórdia, solidariedade, o inter-relacionamento dos sexos, e — como uma sugestão separada de todos os ofícios da divindade — aquele desejo que não está na Natureza, mas pelo qual a Natureza é santificada. Favorável nas coisas do prazer e nos negócios, assim como no amor, também na saúde e na honra.",
        "Walker": "Romance. Confiança, solidariedade, realização de desejos, votos, promessas, compromissos, casamentos e amizade íntima. Todas as permutas de parceria ativa.",
        "Wanless": "Equilíbrio. Estabilidade emocional e auto-suficiência. O fluxo equilibrado de vitalidade emocional.",
        "Riley": "Amor. Paz interior. Ser ferido pelo conhecimento de seu próprio amor. Curador de opostos, a fusão de amante e amado."
    },
    "3 de Copas": {
        "Arrien": "Abundância Emocional. Um jorro de amor e sentimentos positivos para três pessoas muito significativas em sua vida e seu desejo de comunicar isso a elas.",
        "Cowie": "Felicidade. Uma vida feliz e plena.",
        "Crowley": "O Senhor da Abundância. Mercúrio em Câncer. Aqui está a satisfação da Vontade de Amar em alegria abundante. A idéia de amor chega à fruição. Esta carta exige grande sutileza de interpretação, e a lição parece ser que as coisas boas da vida, embora devam ser desfrutadas, também devem ser objeto de desconfiança.",
        "Eakins": "Torrentes de Amor. Um estado sublime de prazer harmonioso; um período de graça. Uma sensação de criação maravilhosa e sentir-se muito amado por tudo aquilo que é.",
        "Fairfield": "Esclarecimento Emocional ou Intuitivo. Sentimentos e intuição tornam-se mais claros.",
        "Greer": "Os dons de amizade e hospitalidade. Apoio e divertimento com os outros. Celebração e alegria. Ideais compartilhados.",
        "Noble": "Uma expressão de felicidade e divertimento compartilhados. Compartilhar prazer juntos, divertir-se com outros. Deixar o espírito tomar conta de seus sentimentos e de suas emoções.",
        "Pollack": "Alegria, celebração e compartilhamento da maravilha da vida. Um compartilhamento da experiência. Ou uma perda de alguma felicidade, talvez excesso no divertimento físico e nos prazeres sensuais.",
        "Sharman-Burke": "Uma celebração ou ocasião alegre. Um casamento ou nascimento, crescimento emocional e um sentimento de felicidade e satisfação. Também pode indicar a conclusão de um assunto feliz ou a cura de feridas. Como acontece com todos os três, há um sentimento de que é importante aproveitar o momento de regozijo pois há ainda trabalho duro a ser feito.",
        "Stewart": "Afeição. Compreensão da Água. A afeição sem fim, equilibrada e constante que é mais poderosa do que a emoção pessoal ou o amor romântico que busca gratificação. Aquela afeição profunda que é um estado incondicional de amor doado.",
        "Waite": "A conclusão plena de qualquer assunto, com perfeição e alegria. Final feliz, vitória, satisfação, conforto, cura.",
        "Walker": "Graça. A imagem clássica das três Graças dançando juntas. O epítome de todas as formas de amor, baseado no amor de mãe, a raiz deles todos, exemplificado pela Deusa. Destino gentilmente elegante como dádivas do amor.",
        "Wanless": "Amor. Receber e dar amor. Seguir o coração. A essência da vida que unifica todas as coisas e leva tudo para frente. Reverenciar tudo que é vivo, incondicionalmente.",
        "Riley": "Vivenciar Sentimentos. A Dança do Amor. Aumento da intensidade de suas emoções, sentimentos, necessidades ou de um relacionamento. Às vezes chamado Graça e Amor porque pode ser um estado temporário de ser, em vez de sentir. Com relação à data, indica que algo de uma natureza emocional acontecerá dentro de uma semana."
    },
    "4 de Copas": {
        "Arrien": "Luxúria Emocional. — A capacidade de poder fazer as pessoas se sentirem emocionalmente seguras, felizes, satisfeitas e confortáveis. Um momento em que as coisas estão funcionando com tranqüilidade e você tem consciência da razão por que está se sentindo bem.",
        "Cowie": "Ser Mais Consciente do que está Ocorrendo. Ver sua vida e sentir que você possui tudo que precisa. Não estar aberto a outras sugestões.",
        "Crowley": "O Senhor da Luxúria. Lua em Câncer. A energia, embora ordenada, equilibrada e estabilizada, perdeu a pureza original da concepção. Implica uma certa fraqueza, um abandono ao desejo. Por não ser forte o suficiente para controlar-se adequadamente, a solidificação do quatro é um tanto instável.",
        "Eakins": "A Enchente. Superar um período de contentamento. As coisas que já foram boas agora parecem azedas e envelhecidas. A borda de uma conclusão, e uma nova visão de amor começando a se formular.",
        "Fairfield": "Agir sobre o Que Você Sente. Agir em suas percepções psíquicas, intuitivas ou emocionais.",
        "Greer": "Dádiva e desafio de um período estéril. A capacidade de deixar as coisas tomarem seu rumo, confiar no ciclo de mudança. Ou letargia, chateação, apatia e descontentamento. Esperar inspiração.",
        "Noble": "Um momento para esclarecer, refinar as coisas para chegar à verdade simples. Sentimentos são feridos. As coisas não parecem certas. Um momento de incerteza.",
        "Pollack": "Apatia causada por um ambiente insípido e pouco estimulante. Oportunidades desprezadas. Nada que valha a pena acordar, fazer. Ou entusiasmo e agarrar oportunidades.",
        "Sharman-Burke": "\"Descontentamento Divino.\" Preso entre os mundos do pensamento e da ação. Descontentamento no qual as emoções estão voltadas para dentro.",
        "Stewart": "Promessa. Promessa de Misericórdia ou Compaixão Criativa. Cura, solidariedade, amor transpessoal, perdão e afastamento, remoções ou dissolução de almas em brasa. Promessa de expansão, aumento material e procriação. O fluxo das energias sexuais nos humanos nos quais o foco pessoal desaparece e os poderes piedosos são estabelecidos para além de nossa experiência comum de tais energias.",
        "Waite": "Descontentamento com o ambiente. Cansaço, repugnância, aversão, vexação imaginária. Também prazeres misturados.",
        "Walker": "Declínio. Etapa em qualquer relacionamento conhecido como o fim da lua-de-mel com indícios de novas percepções por vir.",
        "Wanless": "Raiva. Frustração oriunda do medo, insegurança ou não realização de objetivos. Usar a raiva para romper barreiras e irem frente.",
        "Riley": "Contentamento. Conforto, divertimento e lazer."
    },
    "5 de Copas": {
        "Arrien": "Decepção Emocional. Uma indicação de que há alguma decepção sentida no momento, ou que foi sentida no passado e que ainda tem um peso e está sendo sentida profundamente.",
        "Cowie": "Chorar por Acontecimentos Passados. Sofrer pelo que se perdeu.",
        "Crowley": "O Senhor da Decepção. Marte em Escorpião. A idéia de perturbação, quando menos se espera, em um momento tranqüilo. Frustração do prazer previsto. Enquanto o Fogo se deleita em energia superabundante, a água do Prazer é naturalmente plácida, portanto, qualquer perturbação da paz pode apenas ser considerada como azar.",
        "Eakins": "Transbordamento. Uma sensação de que os relacionamentos são transitórios, inconstantes e dolorosos. Confiar demais nos outros por amor. Descobrir a própria fonte de amor interior.",
        "Fairfield": "Ajustes Emocionais ou Intuitivos. Sentimentos em fluxo. Incerteza emocional ou intuitiva ou adaptação.",
        "Greer": "Perturbar a complacência. Perda e decepção. Progresso impedido. Perda de harmonia mas o amor ainda permanece. Aprender com os erros e com a experiência. Às vezes, sofrer.",
        "Noble": "Decepção no amor, estar à beira do desespero.",
        "Pollack": "Arrependimento, mas também aceitação. Remorso, perda e separação. Ou o começo de um processo de recuperação.",
        "Sharman-Burke": "Possível arrependimento por ações no passado. Uma situação em que alguma coisa foi perdida, mas às vezes permanece, e há novas alternativas a serem exploradas dentro da perda.",
        "Stewart": "Pesar. Refluxo ou maré baixa. Esperar, pesar e aquele luto misterioso por nosso paraíso perdido ou mundo primário. Pode representar pesar em uma situação direta, porém mais freqüentemente significa o pesar profundo da alma.",
        "Waite": "Uma carta de perda, mas resta algo. Herança, patrimônio, transmissão, mas que não corresponde às expectativas.",
        "Walker": "Arrependimento. Uma sensação de deixar os velhos laços e procurar novos interesses, necessidades e sentidos. Algo chega ao fim com uma sensação de arrependimento, mas há a possibilidade de novos interesses.",
        "Wanless": "Decepção. Tristeza como resultado de ligação emocional a uma expectativa que não é satisfeita. Ou estabelecer objetivos, mas viver \"o momento\", sem se importar com o resultado, para não se sentir decepcionado.",
        "Riley": "Atividade Emocional. Emoções em movimento."
    },
    "6 de Copas": {
        "Arrien": "Prazer Emocional. A experiência de receber prazer e dar prazer aos outros. Sua natureza emocional está sendo renovada e regenerada, e você está passando por um processo de cura, que está dando lugar a um sentimento de divertimento.",
        "Cowie": "Memórias Felizes do Passado. Reviver memórias felizes.",
        "Crowley": "O Senhor do Prazer. Sol em Escorpião. Uma das melhores cartas do baralho, representa bem-estar, harmonia de forças naturais sem esforço ou tensão, ócio, satisfação. A idéia da carta é alheia à gratificação dos desejos naturais ou artificiais, pois é o prazer entendido em seu sentido mais elevado.",
        "Eakins": "Fé. Uma entrega à fé. Inocência e obter grande prazer de suas qualidades infantis. Sentir o mundo como se o visse pela primeira vez. Ser cuidado de todas as maneiras.",
        "Fairfield": "Um Ciclo Emocional Regular. Um nível de entendimento de sentimentos, relacionamentos ou processos psíquicos que é confiável ou previsível.",
        "Greer": "A troca de amor e prazer entre duas pessoas. Memória ou renovação de algo do passado. Dádivas. Amizade. Êxtase. Ser dominado.",
        "Noble": "Um impulso orgástico de sentimentos, uma onda de êxtase. Mesmo se seus sentimentos são tristes, a expressão ativa deles fornece um alívio que o faz se sentir bem.",
        "Pollack": "Memórias doces. Dar e receber. Às vezes, idealizar demais o passado. Ou um movimento rumo ao futuro em vez de ao passado.",
        "Sharman-Burke": "Você pode estar reconsiderando alguma coisa com raízes no passado. Esforços passados que podem trazer recompensas presentes e futuras. Pode trazer um encontro com um velho amigo, conhecido ou amante, ou significar que você está vivendo muito no passado ou está sendo nostálgico demais.",
        "Stewart": "Divertimento. O canto da Harmonia e o Mar de Beleza. Fluir, dar, receber. Uma alegria sem egoísmo muitas vezes encontrada como o êxtase de iluminação espiritual. A alegria da união que vem com o êxtase sexual e místico. A alegria de criar, de almas em contato.",
        "Waite": "Memórias prazerosas. Olhar para o passado e para as memórias — na infância. Felicidade e divertimento vindos do passado, de coisas que desapareceram. Ou novas relações, novos conhecimentos, novos ambientes.",
        "Walker": "Infância. Um retorno psíquico a antigas experiências de amor e memórias esvanecidas do passado profundo.",
        "Wanless": "Pesar. Estado emocional de expressão de tristeza ou pesar. Liberação.",
        "Riley": "Harmonia. Sentimento de bem-estar. Prazer, paz. Sutileza de sentimentos e compreensão de condições circundantes derivadas do fluxo natural da energia psíquica."
    },
    "7 de Copas": {
        "Arrien": "Extenuação emocional — Estado de depressão e tentativas de aliviar a dor ao exceder-se por meio de hábitos ou comporta-mentos que minam as energias.",
        "Cowie": "A Imaginação em Funcionamento. A imaginação que dá asas a si mesma. A necessidade de tornar-se mais realista e aceitar a vida como ela é.",
        "Crowley": "O Senhor da Devassidão. Vênus em Escorpião. A fraqueza certa resultante da falta de equilíbrio e da perda de contato direto com Kether, o Altíssimo. Afundar-se no pântano de falsos prazeres, representa quase a imagem \"malévola e adversa\" do Seis.",
        "Eakins": "Percepção. Preenchimento dos espaços vazios da alma e penetração nas regiões espirituais mais profundas. A busca do amor, o desejo de reconciliar-se com o Um e o movimento de volta para completude outra vez.",
        "Fairfield": "Variedade e Exploração Emocional. Sentir a variedade e a atividade nas emoções, nos relacionamentos, nos sonhos, ou nos trabalhos psíquicos.",
        "Greer": "A capacidade de criar visões, fantasias e sonhos. Sentir um estado de consciência alterada. O teste da escolha apropriada. Não saber o que fazer.",
        "Noble": "Abstração, imaginação e sonho, visões turvas, fantasia. Dificuldade de escolha em meio a uma abundância de opções.",
        "Pollack": "Sonhos, visões, emoções, ou imaginação sem conexão alguma com a vida real. Ou a determinação de fazer algo dos sonhos.",
        "Sharman-Burke": "Uma escolha há de ser feita, e deve-se ter muito cuidado e consideração com esta escolha. É um tempo em que a imaginação trabalha em excesso e as escolhas parecem ser inúmeras. Juntamente com esta confusão quanto à escolha também existe uma abundância de talento e energia criativos e artísticos.",
        "Stewart": "Humor. A Estrela do Riso ou o Triunfo do Sentimento. Aquele senso de humor que é espontâneo e profundo, que traz o riso fácil, livre da personalidade ou de pretensões. Às vezes é uma sensação de auto-ilusão, mas o coração bem humorado sempre tornará claras as ilusões para que não leve a si mesmo a sério demais.",
        "Waite": "Dádivas das fadas, imagens de reflexos, sentimentos, ima ginação, coisas vistas no espelho da contemplação; consegue-se alguns sucessos nessas áreas, mas não está previsto algo com maior permanência ou substancialidade.",
        "Walker": "Sonho. Por um lado a visão verdadeira, o talento e a percepção; por outro, fantasia, ilusão e atitudes pouco realistas. A interpretação é determinada pelo contexto.",
        "Wanless": "Medo. Mergulhar em seus medos, ou em suas preocupações e ansiedade. Sentir medo e utilizar esta energia para superá-lo. Pausa para compreender e refletir para ser prudente e não agir impulsivamente e para seguir adiante com coragem.",
        "Riley": "Percepção. Meditação. Ou esperar para \"ver\" aquilo que não se quer no momento, mas que é necessário. Às vezes chamada da \"carta da escolha\" porque uma escolha está sendo feita ou terá que ser feita."
    },
    "8 de Copas": {
        "Arrien": "Estagnação Emocional. Estar excessivamente cansado, esgotado, gasto, e exausto. Há necessidade de uma estrutura ou disciplina para impor alguns limites à extensão em demasia.",
        "Cowie": "Deixar o Conhecido e Ir em Direção ao Desconhecido. Abandono dos modos de pensar, valores ou residência antigos e ir em direção ao desconhecido.",
        "Crowley": "O Senhor da Indolência. Saturno em Peixes. O tempo e o pesar encobrem o prazer, e não há forças para reação. O próprio ápice do desagradável. Nada de bom. A rubéola do Misticismo Cristão.",
        "Eakins": "Águas Paradas. Um estado de retiro que é necessário e bom neste momento para se tornar claro. Recarregar-se e renovar os recursos dentro de um espaço protegido.",
        "Fairfield": "Avaliar Sentimentos. Refletir sobre os relacionamentos e o que se gosta ou não nos mesmos.",
        "Greer": "A capacidade de ir ao interior profundo para regenerar as energias. Retirar-se das atividades para dentro de si mesmo. Retirada ou dar um tempo. Esgotamento de energias. Auto piedade. Falta de senso de objetivo.",
        "Noble": "Um tipo de mudança inconsciente ocorre em um nível de sentimento muito profundo.",
        "Pollack": "Abandono de uma situação estável. É hora de ir adiante. Ou a recusa de abandonar uma situação mesmo sabendo que já se extraiu tudo que ela tinha para dar. Ou, a importância de manter-se em uma situação.",
        "Sharman-Burke": "O fim de uma coisa e o começo de outra. Deixar o passado para trás e abandonar uma situação por decepção ou desilusão. Aquele que busca não tem escolha a não ser abandoná-la em busca do que é certo.",
        "Stewart": "Excitação. Glória Formativa, Cascata de Energia. O Cardume Nadando. O poder do movimento fluido. O fluxo infinito de potencialidades. Reprodução, criação artística, a emoção do trabalho em formação. A cooperação de diversas potencialidades trabalhando em conjunto.",
        "Waite": "Em geral mostra o declínio de um assunto, ou que um assunto que já foi considerado importante, na verdade importa muito pouco, seja para o bem ou para o mal.",
        "Walker": "Perda. A tristeza inevitável ao abandonar algo que lhe foi de valor na passagem para uma nova fase da vida.",
        "Wanless": "Estagnação. Estado emocional quando as coisas chegaram a um ponto estático ou de quietude. Descanso e regeneração.",
        "Riley": "Progressão Emocional. Deixar para trás o conhecido pelo desconhecido e progredir em direção a sentimentos que são novos, diferentes e que de alguma forma mudaram."
    },
    "9 de Copas": {
        "Arrien": "Plenitude Emocional e Felicidade. É uma época de expansão emocional derivada de um sentimento de plenitude e de conclusão. Uma capacidade para ir às profundezas emocionais para integrar e equilibrar os sentimentos.",
        "Cowie": "Contentamento e Satisfação. Uma vida plenamente feliz que deveria continuar.",
        "Crowley": "O Senhor da Felicidade. Júpiter em Peixes. O restabelecimento da estabilidade perdida no Oito. A culminação e a perfeição da força original; a benção; a água na sua manifestação mais completa, benéfica, e de maior grandeza material. Felicidade, satisfação completa mas, assim como ocorre com o Nove de Paus, não há nada de permanente nesta situação; o Universo não dá descanso. \"A mudança garante a estabilidade. A estabilidade garante a mudança?\"",
        "Eakins": "Espelho do Arco-Íris. Um sentimento forte de integridade interna e segurança interior. Gozar de auto-estima e felicidade interior. Aceitação do Eu que traz um novo sentimento de sabedoria e harmonia.",
        "Fairfield": "Sentimentos Fluentes. Sentir um fluxo de emoções providas de propósito e de direção. Talvez lampejos de intuição e de inspiração.",
        "Greer": "A oportunidade de criar a própria realidade com o dom da imaginação criativa. Visualização. Satisfação. Desejos realizados. Prazeres sensuais. A entrega aos desejos.",
        "Noble": "Bem estar e prazer físico e mental. Uma carta visionária. Uma carta de otimismo e confiança no futuro, o tempo de desejar o que se quer e confiar na realização do desejo.",
        "Pollack": "Evitar preocupações e problemas por meio de concentração nos prazeres simples. Contentamento físico e diversão simples. Ou vitória e liberação em função de agarrar-se à \"verdade, lealdade, liberdade\".",
        "Sharman-Burke": "A carta dos \"desejos\" significando a realização de um desejo de suma importância. A estabilidade emocional bem como a felicidade material e física. O prazer sensual também será satisfeito.",
        "Stewart": "Plenitude. A Fonte da Lua Cheia, A Mãe Dadivosa, Águas da Vida e do Amor. Uma carta muito abençoada. A fusão da vontade e da imaginação que se tornam fluídas, desaguando na expressão; é, portanto, a realização, ou o tornar real em termos manifestos aquilo que foi imaginado. Fecundidade, produção, reprodução.",
        "Waite": "Concórdia, contentamento, bem estar físico; também vitória, sucesso, vantagem. Satisfação para o consulente ou aquele que pergunta.",
        "Walker": "Felicidade. O amalgama da sexualidade e da sensualidade com bondade, boa vontade, contentamento, fertilidade, saúde física, e estabilidade emocional.",
        "Wanless": "Plenitude. Estado de satisfação emocional após o término de uma tarefa. Prazer de cumprir seu propósito.",
        "Riley": "Felicidade. Fazer o que se ama. Sentimentos que fluem. A carta dos desejos realizados."
    },
    "10 de Copas": {
        "Arrien": "Contentamento Emocional. Muita paixão e vitalidade emocional sendo sentida interiormente e irradiando-se para o exterior e para as outras pessoas. Sentimento de paz e contenta-mento.",
        "Cowie": "Felicidade e Contentamento para Todos. Receber recompensas e se alegrar por recebê-las. Alcançar metas através de seus próprios feitos e da energia do universo.",
        "Crowley": "O Senhor da Saciedade. Marte em Peixes. O trabalho próprio da água está completo, e distúrbios estão previstos. Um elemento conflitante devido à força bruta, violenta e de desestabilização de Marte no Peixes espiritualizado e pacífico. A busca do prazer coroada com o sucesso perfeito, e tendo conseguido tudo que se queria, descobre-se que na verdade não se queria nada disto.",
        "Eakins": "Fonte do Amor. Quando motivado pelo amor, dá-se o desdobramento da mais alta sabedoria. A sensação de ser banhado por uma fonte de amor; um tempo de alegria rarefeita e espiritual, beleza rara e profundo compartilhar.",
        "Fairfield": "Uma Encruzilhada Emocional ou Intuitiva. Sentir uma emoção, um relacionamento, ou trabalho psíquico que é estável e satisfatório, consciente, no entanto, de que logo será o momento de seguir adiante.",
        "Greer": "O dom de trazer luz e alegria aos outros. Estar bem consigo mesmo e com os outros. Plenitude e completude. Afirmar a alegria na vida. Sonhos pouco realistas. A família.",
        "Noble": "Comunicação com a Fonte. Gratidão, contentamento e felicidade.",
        "Pollack": "Felicidade doméstica. Qualquer situação que traga uma explosão de alegria. Reconhecimento das qualidades importantes de uma situação. Ou alguma situação emocional que deu errado. Não reconhecer a felicidade que a vida oferece.",
        "Sharman-Burke": "O máximo que Copas pode trazer em matéria de amor e felicidade. Uma vida familiar feliz, inspirada pelos céus, com contentamento duradouro. Muito amor está disponível, tanto para dar quanto para receber.",
        "Stewart": "Amizade. Grande solidariedade. Criação coletiva, Filhos da Terra. O poder do Amor coletivo. A natureza inerentemente amistosa da existência coletiva da humanidade, compartilhar, in teragir, criar e viver junto. Carinho e respeito pela Terra e todas as criaturas que nela vivem.",
        "Waite": "Contentamento, descanso do coração por inteiro; a perfeição deste estado; também a perfeição da amizade e do amor humano.",
        "Walker": "Salvação. Obtenção de qualquer meta a muito almejada assim como da salvação por meio do amor.",
        "Wanless": "Paixão. A Fortuna se encontra junto com a paixão. Ouvir suas paixões, seguir os batimentos do coração, abandonar as reservas, e ir fundo! Viver plena, rica e corajosamente seguindo os desejos e os sonhos.",
        "Riley": "Estar Pleno de Emoção. Sentir gratidão. Chegar ao cume de suas emoções, seja alegria ou tristeza. Se as emoções fossem estrelas, você seria a Via Láctea nesse momento."
    },
    "Valete de Copas": {
        "Arrien": "Desapego Emocional, Livre de Ciúmes. O domínio de uma certa possessividade e de sentimentos de ciúme. Agora, há a capacidade de amar profundamente de maneira leal e comprometida, mas com desapego.",
        "Cowie": "Surpresas na Vida. Um evento inesperado ou uma surpresa na vida.",
        "Crowley": "Terra de Água. A faculdade de cristalização. O poder que a Água tem de dar substância a uma idéia, de manter a vida, e de formar a base de combinações químicas. Seu caráter é infinitamente gracioso, toda volúpia, doçura, bondade e ternura. Muito dependente dos outros, mas ao mesmo tempo os auxilia muito.",
        "Eakins": "Divino Amor. O poder das emoções e do inconsciente de fomentar uma idéia. Confiar nos seus sentimentos e impressões. Ser enlevado e gentil, bondoso e terno, pleno de romance, sonhos e visão amorosa.",
        "Fairfield": "Arriscar-se Emocionalmente. Arriscar-se emocional-mente de forma pública, clara ou com capacidades psíquicas. Comprometido com uma direção emocional que pode ser um pouco amendrontadora.",
        "Greer": "Aberto ao amor e novos relacionamentos. Sofre o risco de dependência emocional. Traz mensagens dos sonhos ou da intuição.",
        "Noble": "A parte brincalhona e afetuosa da personalidade que tem um senso de humor maravilhoso e sabe como se sentir bem. Uma época para experimentar os sentimentos com força.",
        "Pollack": "Um estado ou um tempo onde a contemplação e a fantasia são muito apropriadas à pessoa. A imaginação é sua própria justificativa. Afastar-se para observar uma situação. Pode simbolizar talentos ou sensibilidades psíquicas, ou mostrar alguém desenvolvendo sua capacidade psíquica de modo pacífico. Invertida, pode significar seguir as nossas tendências, ação impensada, compra de algo que não precisamos, e que na verdade nem desejamos.",
        "Sharman-Burke": "Uma pessoa jovem, sensível, de boa índole, sentimental, com fortes talentos artísticos ou até mesmo psíquicos. Doce e gentil e de imaginação criativa. Pode trazer notícias de um nascimento ou indicar um início frágil de voltar a confiar.",
        "Stewart": "Agradável. Uma pessoa jovem ou criança, provavelmente antes da puberdade. Sensível, fácil, muito ligada aos seus pais. Uma pessoa em geral de boa índole que tem a facilidade de fazer amizades.",
        "Waite": "Um homem louro e jovem, um que é impelido a prestar serviços e com quem o consulente terá uma ligação; um jovem estudioso, atento, contemplativo. Notícias, mensagem; aplicação, reflexão, meditação; também essas coisas relacionadas aos negócios. Bom augúrio. Um homem jovem, infeliz no amor.",
        "Walker": "Elaine. A Virgem Deusa da Lua que era a mantenedora do Santo Graal no templo do Graal, onde ela tecia as tapeçarias da vida, da morte e do destino. \"Distribuidora da Alegria\", mas também uma fonte de conhecimento oculto, percepção mística e o dom da sabedoria.",
        "Wanless": "O Sensível. Domínio da Raiva e da Tristeza. Aberto a todos os sentimentos. Honesto, não premeditado, e sentimentos autênticos.",
        "Riley": "Sentimentos Introvertidos com Intuição (INFP). O Sonhador. Aprender a amar e ser amado outra vez, às vezes, após ser magoado e retrair-se. Traz mensagens do reino psíquico, dos sonhos e das emoções."
    },
    "Cavaleiro de Copas": {
        "Arrien": "O Amante. Uma indicação de que há muita paixão e o desejo de expressar sentimentos de forma calorosa.",
        "Cowie": "Ir Adiante, Devagar mas Sempre. A pessoa está perseguindo sua meta de vida e mais cedo ou mais tarde a alcançará, seja lá o que for.",
        "Crowley": "Ar de Água. Reina do 21 Libra a 20 Escorpião. Por ser Escorpião, é extremamente sutil, com tendência a violências e artes secretas, intensamente reservado. De todas as maneiras um artista, ele parece suscetível a influências externas, mas as aceita apenas para transmutá-las em favor de seus projetos secretos. Importa-se profundamente com o poder, a sabedoria e seus próprios objetivos.",
        "Eakins": "Asas do Amor. O amor dá asas ao seu espírito. Sensual e amoroso, tênue e espiritual, de todas as formas um artista. Dá arte ao mundo através do amor, da imaginação, da elegância, do estilo, e dos sentimentos mais profundos.",
        "Fairfield": "Foco Emocional ou Intuitivo. Estar completamente envolvido em uma sensação emocional, ou centrado na consciência psíquica ou espiritual.",
        "Greer": "Seguir seus sonhos, visões, ideais, amor. Um idealista romântico. Pode ser temperamental e ciumento.",
        "Noble": "O aspecto tranqüilo, interior do princípio masculino. Auto reflexão e autoconsciência pacífica e contemplativa. O espírito volta-se para as visões artísticas ou reconhece sentimentos profundos.",
        "Pollack": "A busca de pensamentos e fantasias derivadas do ego em vez do inconsciente. Ele não aprendeu a dirigir a imaginação para o mundo, portanto, é dominado pelos sonhos. Em termos românticos, pode representar um amante que não quer se comprometer, que talvez seja atraente porém passivo, retraído ou narcisista.",
        "Sharman-Burke": "Um jovem refinado, artístico, de princípios elevados, um idealista que busca a perfeição. Procura a verdade, a beleza e o amor, e nada o demoverá desta busca. Se for um evento, freqüentemente significa um pedido de casamento, ou uma proposta no campo artístico, ou até um rival no amor.",
        "Stewart": "Idealista. Um homem ou mulher jovem, cheio de sonhos, visões e grandes esperanças da vida. As emoções são muito desenvolvidas e, com freqüência, um ideal tomará o lugar do amor humano. Com a experiência, este idealismo pode ser modificado, mas jamais será abandonado de todo.",
        "Waite": "As graças mais elevadas da imaginação. Um sonhador. Chegada, aproximação, às vezes, de algum mensageiro. Avanços, propostas, condutas, convite, incitamento. A visita de um amigo que trará dinheiro inesperado ao consulente.",
        "Walker": "Galahad. O herói conhecido como Lancelot, ou Lancelot do Lago, que buscou o Santo Graal (ou Caldeirão). Cavalheirismo, doçura, auto-sacrifício, sensibilidade e cortesia em relação às mulheres. Um visionário que está muito ligado aos aspectos \"femininos\" do seu próprio ser.",
        "Wanless": "Regenerador. Mestre da Estagnação e da Satisfação. Encontra alegria, prazer, satisfação e felicidade em estar vivo.",
        "Riley": "Sentimentos Extrovertidos com Intuição (ENEJ). O Amante. Desejar sua alma gêmea. Contatos humanos harmônicos e prazer nas qualidades e no companheirismo dos outros. É provável que desenvolva fortes lealdades através de projeções."
    },
    "Rainha de Copas": {
        "Arrien": "O Refletor do Emocional. Atribui poder a um indivíduo para expressar sentimentos de forma honesta e responsável sem culpas nem julgamentos. Pode representar questões ligadas à maternidade.",
        "Cowie": "Imaginação em Demasia. Esta pessoa imagina muitas coisas sobre sua vida mas não faz nada para apossar-se delas nem solucioná-las.",
        "Crowley": "Água de Água, com o poder da Água de receber e refletir. Reina do 21 Gêmeos a 20 Câncer. Sonhadora, possuidora de extrema pureza e beleza, tranqüila, paciente e, muitas vezes, extremamente popular. Ver a sua verdade é quase impossível, pois ela reflete a natureza de quem a observa com grande perfeição.",
        "Eakins": "A Fechadura. Pureza e beleza extremas em sua forma mais sutil, a tranqüilidade bruxuleante, conseqüência das emoções que perduram ao longo do tempo. Um sentimento de amor e apoio maternal que é estável e alimenta.",
        "Fairfield": "Maturidade Emocional ou Intuitiva. Sentir interações interpessoais e emoções evoluídas e desenvolvidas ou capacidades psíquicas/intuitivas.",
        "Greer": "Amor do Amor. Canaliza sentimentos, emoções, sonhos, visões. Empatia e compreensão incomuns, mas pode ser temperamental e de humores instáveis. Nutre ou abafa emoções.",
        "Noble": "Canaliza sentimentos e emoções, desejos, sonhos e visões interiores. A pessoa que inspira a partir do seu interior. Um tempo de ruminação interna, os pensamentos focados para o interior, e a mente tragada pelo poder da imaginação.",
        "Pollack": "A carta de Copas mais bem sucedida e equilibrada. Junta a consciência ao sentimento. Sabe o que quer e toma as providências necessárias para consegui-lo, agindo com a consciência do amor. A possibilidade de mesclar imaginação e ação, criatividade e utilidade social. Ou perda de amor resultando em desengano e desonra.",
        "Sharman-Burke": "Uma pessoa que alcançou um grau de compreensão de sua profundidade emocional e vive em grande medida no reino da fantasia e da imaginação. Altamente artística e criativa, até mesmo mística ou profética. É, muitas vezes, objeto do amor de outrem. Tão altamente envolvida com seu mundo interior que torna os relacionamentos do dia-a-dia estranhamente difíceis para ela.",
        "Stewart": "Amorosa. Uma mulher madura com profundos poderes sexuais e de fertilidade, o que pode manifestar-se como maternidade ou um tipo de trabalho criativo. Tudo em sua vida está relacionado à nutrição, às trocas sexuais, dar e receber, sentir, paixão. Muitas das Rainhas d'Água tornam-se espiritualmente dedicadas, ou tornam-se a mãe de uma família extensa, a avó no sentido espiritual e físico.",
        "Waite": "Mulher bondosa e loura; honesta, mulher devotada que auxiliará o consulente; inteligência amorosa e, portanto, o dom da visão. Sucesso, felicidade, prazer; também sabedoria, virtude, a esposa perfeita e boa mãe. Às vezes denota uma mulher de caráter duvidoso.",
        "Walker": "Virginal. Durga, a Inacessível, que era inacessível aos homens. Também Virginal a Rainha de Gelo, uma fada divina das altas montanhas, e no Cristianismo a Virgem Rainha dos Céus. Uma pessoa etérea, do outro mundo, com idéias das mais elevadas, talvez inatingivelmente elevadas.",
        "Wanless": "Aquele que se Regozija. Domínio do Equilíbrio e do Amor. Sente e expressa a alegria da vida, permitindo que o amor pela vida flua.",
        "Riley": "Sentimentos Introvertidos com Sensibilidade. (ISFP). Ouvinte. A efígie d'água, sem necessidade de reconhecimento ou confirmação, ela é a tela perfeita para as projeções dos outros."
    },
    "Rei de Copas": {
        "Arrien": "O Otimista. Questões de lealdade à família e aos relacionamentos. \"Orgulho-Egoísta\" foi dominado, ou precisa ser abordado. Nessa altura, há o dom de dar-se total e abertamente aos outros.",
        "Cowie": "Projetar o Futuro da Vida. Esta pessoa conseguiu, através da ação, alcançar uma posição de autoridade e está olhando adiante.",
        "Crowley": "A parte fogosa da Água. Rege os Céus do 21 Aquário a 20 Peixes. Ele é o ataque veloz e passional da chuva da primavera, o poder da solução. Elegante, diletante, plácido, amável de uma forma passiva, e rápido ao reagir a uma atração. Não perdura muito, e falta profundidade material ao seu caráter.",
        "Eakins": "O Espírito d'Água. Ouvir sua consciência, confiar em seus impulsos, e ser guiado pelos instintos e pela intuição. Um período doce e sensível, como apaixonar-se de novo.",
        "Fairfield": "Liberar um Padrão Emocional. Saber que uma emoção já deu o que tinha que dar e não opera mais em sua vida. Ou dar-se conta de que o envolvimento com um processo psíquico chegou ao fim.",
        "Greer": "Emoções ou relacionamentos estabelecidos. A capacidade de amar. Um conselheiro ou alguém que cuide. Criativo e cheio de imaginação. Psicólogo, padre.",
        "Noble": "Foco. Juntar todas as energias para encarar a tarefa imediata. Sacrificar, temporariamente, os desejos fugidios da personalidade em favor das metas mais elevadas do trabalho em grupo ou dos propósitos espirituais.",
        "Pollack": "Alguém que teve que disciplinar ou mesmo suprimir seus sonhos para atingir o sucesso. Ele direcionou seus poderes criativos para realizações de responsabilidade social, por acreditar que a responsabilidade precede a auto-expressão. Pode utilizar sua criatividade para o trabalho, ou ao contrário, colocar seus talentos a serviço do vício e da corrupção.",
        "Sharman-Burke": "Um mestre das emoções. Tem uma imaginação viva e pode mudar seu humor repentinamente. Tem o desejo de unir-se ao mundo inconsciente, o que não lhe é fácil, pois vive os sentimentos só da boca para fora, em vez de realmente se emaranhar neles. Num sistema de cartas, pode sugerir que é hora de realmente entrar em contato com seus sentimentos.",
        "Stewart": "Jovial. Um homem maduro com considerável experiência de vida, mas que nem ficou endurecido nem amargurado pela vida. Boa índole, compassivo, e misericordioso, mas não deixa seus sentimentos bondosos dominá-lo. Pleno de profundezas escondidas e correntezas profundas, raramente revela sua força verdadeira e trabalha por meio da gentileza mais do que por atos voluntariosos explícitos.",
        "Waite": "Um homem justo, homem de negócios, leis, ou adivinhação; responsável, disposto a agradar o consulente; também justiça, artes e ciência, incluindo os profissionais das ciências, leis e artes; inteligência criativa. Tenha cuidado com a animosidade de um homem de posição e hipocrisia que finge ajudar.",
        "Walker": "Dewi. O antigo Senhor do Abismo. Também conhecido como Bran o Abençoado que tornou-se no Cristianismo o Rei Pescador ou o Rico Pescador chamado Bron. Uma figura de poder e força atemporais, protetor dos necessitados. Uma qualidade de força irresistível subjacente à superfície calma.",
        "Wanless": "Surfista. Domínio do Medo e da Paixão. Negociador hábil na montanha russa emocional da vida.",
        "Riley": "Sentimentos Extrovertidos com Sensibilidade. (ESEJ). Gentil. Com freqüência, muitas pessoas o amam, mas não se dá conta disto. Manifesta situações e sentimentos harmônicos. Um excelente diplomata."
    },
    "Ás de Ouros": {
        "Arrien": "Centrado, Prático, Organizado. A união entre os aspectos espirituais e físicos do seu ser. Irradia o aspecto mais elevado de seu ser e o faz manifestar-se fisicamente. O dom de estar centrado, com os pés no chão e produtivo, está disponível para ser usado durante o próximo ano.",
        "Cowie": "Novas Condições Materiais. O começo de um novo caminho na vida que lhe trará satisfação.",
        "Crowley": "A Raiz dos Poderes da Terra. Como é o caso de todos os Ases, este não é o elemento em si, mas sim a semente do elemento. Esta carta é a afirmação de uma nova Era em que o Sol e a Lua serão reconhecidos como Seres vivos, como nossos companheiros constantes em um Universo de Pura Alegria.",
        "Eakins": "Forma. Receber o dom da produtividade, algo novo em termos físicos ou materiais. Engajar-se em projetos novos e promissores. Mover-se em direção a um estado de real sucesso externo e de harmonia interna. O início de ganhos materiais e deleite espiritual.",
        "Fairfield": "Um Novo Padrão ou Forma Física. Plantar sementes de casa nova, emprego, carreira, ou forma de segurança. Talvez desejo de seguir novos rumos em relação à saúde ou às finanças.",
        "Greer": "Consciência que se Cristaliza. Sustento do Corpo. Uma possibilidade de negócios ou trabalho. Materialização de idéias. Centrar ou fundamentar sua energia. Estabilidade e capacidade para conseguir resultados.",
        "Noble": "Um dom de energia telúrica — o nascimento de algo em forma material. Alguma coisa se manifesta. Às vezes, um tempo de meditação, energia voltada para o interior.",
        "Pollack": "Uma dádiva da Terra: natureza, riqueza, segurança, uma vida feliz. Proteção. Ou corrupção pela riqueza, fim da proteção. Abandonar a segurança para entrar em um mundo maior.",
        "Sharman-Burke": "O corpo, a matéria, os ganhos materiais, o status e a realização mundanos, segurança financeira, ou riqueza. Bons começos para proposições financeiras, negócios e empreendimentos. Pode também significar a fundação bem sucedida de um negócio que trará recompensas financeiras, prosperidade e segurança com base sólida. Pode também indicar uma quantia em dinheiro ou presentes, talvez em ouro.",
        "Stewart": "Terra/Lei. Poder manifesto ou expresso muitas vezes relacionado a circunstâncias externas ou materiais. Lei e sabedoria, o Mistério da Noite e do Inverno, deste modo, pode indicar uma força ou uma restrição que leva à liberação. O Inverno que precede à Primavera, a sabedoria dos finais que trazem em si inícios.",
        "Waite": "Contentamento perfeito, felicidade, êxtase; também inteligência rápida; ouro. Mostra prosperidade e condições materiais confortáveis. A mais favorável de todas as cartas. Mesmo invertida, dá direito a tesouros.",
        "Walker": "Recompensa. As recompensas, no sentido mundano, dos esforços prático tais como oportunidades, segurança, fundações estáveis e posse.",
        "Wanless": "(Mundos) Sucesso. Capacidade de alcançar metas e de ter sucesso no mundo. Juntar recursos e talentos internos e externos, de modo a se estabilizar no mundo material do trabalho, dinheiro, relacionamentos, saúde e lar.",
        "Riley": "Dá Base à Força. Lembrança e memória. O surgimento de uma manifestação física. O início de qualquer forma física. Indica alguma forma do Eu aceito."
    },
    "2 de Ouros": {
        "Arrien": "Transição Física, Transformação. Um equilíbrio conseguido através de mudanças que ocorrem no exterior para tornar as coisas mais seguras, estáveis e sólidas. O símbolo do infinito, a continuidade das mudanças sem fim.",
        "Cowie": "Tentar Equilibrar as Questões Materiais da Vida. Fazer malabarismos com as questões materiais.",
        "Crowley": "O Senhor da Mudança. Júpiter em Capricórnio. Como é apropriado para o dois, esta é a energia em sua forma mais fixa, portanto, é a mudança em sua forma mais fixa de acordo com a doutrina que afirma que a Mudança é o apoio da estabilidade. A Terra é o trono do espírito, ou uma vez tendo chegado ao fundo, imediatamente saímos no topo. Assim sendo, representa a interrelação harmoniosa dos Quatro Elementos em movimento constante.",
        "Eakins": "Causa e Efeito. O processo de se aprender que cada ação implica em uma reação. Reconhecimento do processo infinito, yin e yang. O espaço sagrado da ambivalência infinita.",
        "Fairfield": "A Escolha de um Caminho Físico. Afirmar e gerir uma nova forma de estabilidade financeira, material ou interior.",
        "Greer": "Capacidade de lidar com duas ou mais situações ao mesmo tempo. Expandir seus horizontes. Adaptabilidade. Mobilidade. Mudança. Viagem. Diversão.",
        "Noble": "Tentar coordenar mais de um projeto ao mesmo tempo, ou cuidar do crescimento interno e de realizações externas simultaneamente.",
        "Pollack": "Fazer malabarismos com a vida. Divertir-se e gozar a vida. Ou fingir que nada tem muita importância.",
        "Sharman-Burke": "A necessidade de manter diversas proposições em andamento ao mesmo tempo. Um fluxo de movimento quando a manipulação bem sucedida alcança o sucesso. Mudança, sobretudo com relação a questões financeiras, mas também harmonia dentro da mudança caso se consiga ser suficientemente flexível para manter as coisas em movimento.",
        "Stewart": "Mudança. A Sabedoria da Terra. Todas as coisas mudam. Mudança surgindo da escuridão, da noite, da quietude. Da luz avançamos para escuridão, da escuridão para luz. O portal para as transições maiores e movimentos de energia em qualquer ciclo.",
        "Waite": "Por um lado é a carta da alegria, recreação e coisas afins, mas pode também ser lida como notícias ou mensagens escritas, ou como obstáculos, agitação, problemas, e imbróglios. Os problemas são mais imaginários do que reais.",
        "Walker": "Mudança. Uma carta especialmente importante, que implica que os opostos são apenas ilusão, e que todas as coisas são, em última instância, diferentes formas da mesma coisa.",
        "Wanless": "Reflexão. Tirar tempo para observar bem a situação. Contemplação, avaliação, pensar, ou ter paciência antes de agir.",
        "Riley": "Vida Cotidiana. A condição física da dualidades. Yin e yang. A capacidade de reconhecer e integrar polaridades."
    },
    "3 de Ouros": {
        "Arrien": "Persistência Física, Tenacidade, Resistência. Determinação acentuada de dar a qualquer situação externa \"tudo de si\"; pleno compromisso com uma situação a despeito das dificuldades. Operar num alto nível de energia.",
        "Cowie": "Consciência das Responsabilidades. Ter consciência das responsabilidades e de que está sendo observado.",
        "Crowley": "O Senhor do Trabalho. Marte em Capricórnio. O estabelecimento material, a forma básica da idéia de Universo; da Terra, a cristalização das forças. A energia é construtiva e Marte está em sua melhor forma. Algo foi definitivamente realizado.",
        "Eakins": "Trabalhos. Um tempo de inventar, criar, ou engendrar. Todas as coisas materiais estão se alinhando para trabalhar em prol do sucesso, desde que o sentido do coração e do espírito não se perca.",
        "Fairfield": "Planejar Estruturas Seguras. Planejar as necessidades físicas, financeiras, ou de segurança realmente desejadas.",
        "Greer": "Amor ao trabalho. Elaborar planos práticos utilizando as capacidades e habilidades criativas. Praticidade. O dom de trabalhar em conjunto com os outros. É a carta do artesão. Exibir trabalho para aprovação.",
        "Noble": "Trabalho feito em conjunto, um ato de construção em comum. Capacidade de trabalhar em conjunto. Habilidade e destreza.",
        "Pollack": "Trabalho duro e dedicação resultando em domínio. Trabalho prático e consciente que pode servir ao auto-desenvolvimento. Ou mediocridade.",
        "Sharman-Burke": "Uma forma ou estrutura básica que está acabada, correta e completa, à qual agora podem ser acrescentados os toques finais. Ganhos materiais ou sucesso através do esforço. Aprovação e reconhecimento de outros e uma merecida sensação de ser bem sucedido.",
        "Stewart": "Esforço. A Compreensão da Terra: Compreensão expressiva. Esforço certo em prol de um fim sábio ou elegante.",
        "Waite": "Metier, comércio, trabalho especializado; em geral, no entanto, é considerada uma carta de nobreza, aristocracia, fama, glória.",
        "Walker": "Trabalho. Trabalho realizado, sobretudo com outros. Ganhos materiais resultantes da capacidade criativa.",
        "Wanless": "Sustento. Sustentar com paciência e com todo amor e carinho. Amor pelas suas criações.",
        "Riley": "Trabalhar. Aumentar e produzir no plano físico, em geral, com uma sensação de amor e/ou satisfação. Em termos de tempo, indica que algo se manifestará no plano físico dentro das próximas 3 ou 4 semanas."
    },
    "4 de Ouros": {
        "Arrien": "Potência Física, Vitalidade, Força de Caráter. Possuir a própria energia pessoal, poder e vitalidade. Um sentimento de autoconfiança. Expressar vitalidade e criatividade no mundo ex terno.",
        "Cowie": "Segurar com força. Manter as possessões bem próximas de si mesmo, sejam posses materiais ou emoções.",
        "Crowley": "O Senhor do Poder. Sol em Capricórnio. Geração e estabelecimento no seu sentido material mais pleno. É aquele poder que domina e estabiliza tudo, mas lida como assuntos muito mais por negociação, por métodos pacíficos, do que por afirmação própria. É a Lei, a Constituição, sem nenhum elemento agressivo.",
        "Eakins": "Poder. O desdobrar do poder. Talvez uma sensação de se fechar para o mundo exterior. Poder que será mantido se oferecido a serviço do amor.",
        "Fairfield": "Tomar providências concretas para criar segurança no mundo físico. Agir para sentir-se centrado e com os pés na terra.",
        "Greer": "Dom de conseguir os recursos necessários. Consciência do próprio valor. Poder. Estruturar ou dar ordem a uma situação. Estar centrado ou ser egoísta. Possessividade.",
        "Noble": "Um santuário interior de algum tipo, talvez uma casa ou um quarto onde a pessoa pode ficar só e abrigada. Uma necessidade de silêncio.",
        "Pollack": "Dependência de conforto material e segurança para ter estabilidade. Egoísmo, ganância, ou confinamento. Dar sentido e estrutura ao universo material. Autoproteção. Ou incapacidade de se estruturar.",
        "Sharman-Burke": "Manter algo sem nada arriscar, mas também nada ganhar. \"Quem não arrisca não petisca\".",
        "Stewart": "Incremento. A Terra Misericordiosa. Crescimento. Concede poder em uma dada situação qualquer e o aumenta.",
        "Waite": "A certeza da posse, agarrar-se às posses. Dádiva, legado, herança.",
        "Walker": "Avareza. Bloqueio de pensamentos e ações, resultado natural da dedicação excessiva às recompensas materiais.",
        "Wanless": "Começo. Movimento de energia com velocidade. O exercício e a expressão de seus talentos e sonhos. Ir em frente, dar o grande salto.",
        "Riley": "Poder. O prazer de uma situação física. Estar contente e satisfeito com o modo das coisas, sentir-se tão protegido quanto se estivesse dentro dos muros de uma fortaleza, sob o domínio de um poder benevolente."
    },
    "5 de Ouros": {
        "Arrien": "Preocupação Física, Ansiedade, Ruminação. Preocupação com finanças, saúde, situações externas, ou relacionamentos. Um estado de ser/consciência que retorna ao passado ou segue adiante para o futuro, mas nunca dá conta do presente.",
        "Cowie": "Ser Deixado de Fora. Sentir-se excluído por falta de dinheiro ou ser deixado de fora de atividades sociais.",
        "Crowley": "O Senhor da Preocupação. Mercúrio em Touro. Esta é a instabilidade no fundamento mesmo da matéria. A doce quietude do Quatro foi completamente derrubada. Do jeito que são os Ouros, sólidos e obstinados, o efeito geral é de uma tensão intensa conjugada à inatividade prolongada e contínua. Não há ação, ao menos neste âmbito, que possa afetar a questão.",
        "Eakins": "O Nadir. Uma sensação de preocupação, escuridão, alienação, ou sentir-se só e excluído. A fase escura da noite que é ultrapassada por ligar-se ao amor e à mensagem que vem do coração.",
        "Fairfield": "Ajustes Físicos. Adaptação ou mudanças de segurança, saúde, ou questões práticas.",
        "Greer": "Desafios do abandono, da insegurança e da exclusão. A incerteza cria ansiedade, preocupação e tensão. Sentir-se \"deixado ao léu\". Simplicidade e pouco convencionalismo voluntários. Consciência da falta.",
        "Noble": "Tensão mantida dentro do corpo. Preocupação. É provável que a mente esteja preocupada com a sobrevivência — dinheiro, moradia, trabalho. Inércia.",
        "Pollack": "Problemas materiais, tais como pobreza ou dinheiro. Uma situação onde as forças externas não podem ajudar. Ou o colapso da sobrevivência, novas possibilidades.",
        "Sharman-Burke": "Tensão ou ansiedade relacionadas a dinheiro, ou a uma perda de direcionamento espiritual. Significa a necessidade de prestar atenção a detalhes — financeiros, emocionais ou espirituais —, pois há um risco de que sem o devido cuidado algo de valor ou importância se perderá.",
        "Stewart": "Conflito. A Severidade da Terra ou a Terra que se Parte. Tensão ou conflito. Ajustes de padrões, energias, e entidades em busca do equilíbrio de um novo ciclo ou de um outro padrão.",
        "Waite": "Uma carta com muitas alternativas, concordância, afinidades, desordem, mas sobretudo problemas materiais.",
        "Walker": "Dificuldades. Tempos difíceis, perda ou falta de conforto sem ajuda dos falsos amigos ou das instituições.",
        "Wanless": "Revés. Dificuldades e conflitos. Revisão de estratégias, afastamento, reagrupamento, realinhamento, e redirecionamento devido a um revés.",
        "Riley": "Atividade Física. Um tempo em que a calma foi interrompida, e você está temporariamente desequilibrado. Deixar de lado a situação como ela é e ir em frente. Ou quando sua idéia de ir a algum lugar é ficar correndo em círculos."
    },
    "6 de Ouros": {
        "Arrien": "Sucesso Físico, Realização. O desejo profundo de ser bem sucedido em algum empreendimento externo. Sucesso, realização em todos os aspectos da vida pela vontade de arriscar-se, pelo comprometimento, e por confiar na intuição.",
        "Cowie": "Ter que Dar. Pela Lei do Carma você está sendo obrigado a dar neste momento. Receberá de volta mais tarde.",
        "Crowley": "O Senhor do Sucesso. Lua em Touro. O estabelecimento pleno e harmonioso da Energia da Terra. Esta é uma carta de acomodação, falta total de imaginação e um tanto sonhador. O peso da Terra, em última instância, trará a mera resolução das coisas materiais, a mudança virá em breve. Porém, por ora, existe um sistema equilibrado.",
        "Eakins": "Beleza. O Caminho da Beleza. Sentir a alegria de dar. Sarar através da busca da beleza. O estabelecimento harmônico e equilibrado da energia material oriunda de uma consciência elevada.",
        "Fairfield": "Um Ciclo Físico Previsível. Renda ou segurança constante e previsível.",
        "Greer": "O dom do sucesso nos relacionamentos, conseguido através do compartilhamento dos recursos. Tirar aquilo que é necessário. Sensibilidade às necessidades dos outros. Uma \"troca de energia\" Pode ser uma co-dependência. Ser pago.",
        "Noble": "Generosidade, ter mais do que o suficiente, compartilhar a saúde e a boa sorte.",
        "Pollack": "Compartilhar, generosidade, caridade. Um relacionamento onde uma das pessoas domina outras. Dar às pessoas aquilo que elas são capazes de receber. Ou falta de dar e receber.",
        "Sharman-Burke": "Sugere que dinheiro devido será pago: receber o que é seu por direito. Pode ser auxílio financeiro vindo de um amigo generoso ou do empregador, questões financeiras colocadas num patamar mais estável. Também sugere que a prosperidade atual deva ser compartilhada com outros.",
        "Stewart": "Benefício. A Harmonia da Terra ou a Bela Terra. Uma força de cura e redenção. Um benefício muitas vezes através da forma, padrão, ou formato que não é uma estrutura rígida, mas beleza, fluxo, e forma viva na qual se encontra os padrões de fluxo elementares.",
        "Waite": "Presentes, dádivas, gratificação. Atenção, vigilância. Agora é a hora aceita. Prosperidade no presente.",
        "Walker": "Caridade. Dádivas, auxílio vindo de alguém, ganhos materiais, mas com uma advertência contra o gasto excessivo dos recursos devido à generosidade mal dirigida.",
        "Wanless": "Sinergia. A capacidade de reunir recursos para criar uma aliança entre poder e sucesso. Reunir seus próprios recursos ou os dos outros.",
        "Riley": "Sucesso. Constância na realização. Ter saúde, energia física ou recursos próprios suficientes para poder incluir os outros."
    },
    "7 de Ouros": {
        "Arrien": "Derrota Física, Insucesso. O medo de ser derrotado nas finanças, na saúde, nos relacionamentos, ou em uma situação externa qualquer. Existe a determinação de liberar o medo da derrota nas próximas sete semanas ou sete meses.",
        "Cowie": "Continue, Seu Projeto Será Terminado em Breve. Sentir-se cansado e com a sensação de que a tarefa nunca será terminada, mas na verdade ela já está quase completa.",
        "Crowley": "O Senhor da Derrota. Saturno em Touro. Os Setes são a degeneração do elemento, sua debilidade máxima. Nesta carta, sua manifestação é o extremo da passividade. Não há esforço, nem mesmo um sonho. Mesmo o trabalho está abandonado, tudo se afunda na preguiça. Mas, em certo sentido, este é o estabelecimento mais pleno da matéria — aquilo que mais baixo caiu e, portanto, a exaltação mais elevada.",
        "Eakins": "O Jardim. Uma pausa durante o crescimento na qual as sementes de um novo crescer e de um caminho melhor, mais recompensador, serão descobertas. Utilizar a sabedoria e a com preensão para fazer aquilo que é certo.",
        "Fairfield": "Experiência Física. Experiências com dinheiro, recursos materiais, ou com o corpo. Explorar modos de sentir-se centrado, seguro e com os pés na terra.",
        "Greer": "Não importa o que se faça, existe um certo momento em que é preciso esperar pelos resultados. Demora. Avaliar os resultados de seus esforços. Observar os ciclos e processos. Paciência.",
        "Noble": "Crescimento e espera. A mensagem desta carta é: \"Tenha paciência, não há nada a fazer, a não ser esperar\". Não há maneira de apressar este nascimento, não há, certamente, um modo de ver por dentro.",
        "Pollack": "O momento de poder olhar para trás com satisfação para aquilo que já foi conseguido. Ou uma falta de satisfação disseminada que vem de empregos ou compromissos insatisfatórios.",
        "Sharman-Burke": "Uma pausa durante o desenvolvimento de um empreendimento ou de um negócio. Avaliar o que foi conseguido e aquilo que ainda precisa ser feito.",
        "Stewart": "Atenção. Atender à Terra e a Vênus. Refletir. Construir, estruturar, definir em prontidão e preparação para o próximo passo. Crescer em direção à expressão ou manifestação.",
        "Waite": "Sentidos divinatórios extremamente contraditórios, mas como um todo, uma carta de dinheiro, negócios, trocas.",
        "Walker": "Derrota. Bloqueio profundo, esperanças enganadas, ansiedade auto-induzida, perda da capacidade de inspirar.",
        "Wanless": "Ultrapassagem. Ultrapassar os bloqueios que impediam de atingir as metas e aspirações. Liberação de talentos e recursos.",
        "Riley": "Espera. Demora. Incapacidade de agir fisicamente. Este é um bom momento de fazer algo enquanto se espera — como praticar seu passatempo favorito, refletir, ou pôr em dia as coisas de casa."
    },
    "8 de Ouros": {
        "Arrien": "Cautela Física, Cuidado, Prudência. Sabedoria que opera a partir do plano do equilíbrio e da integração; assegurar-se de que todas as eventualidades estão cobertas. Nem estender-se em demasia, tampouco com moderação excessiva externamente e funcionar próximo ao equilíbrio.",
        "Cowie": "Trabalhar com Constância, ou o Início de Um Novo Em preendimento. Trabalhar com constância, iniciar um projeto novo, e ter outros mais tarde.",
        "Crowley": "O Senhor da Prudência. O Sol em Virgem. Significa amar a inteligência que é aplicada com amor às questões materiais. Um \"retirar-se\" — o retirar secreto de Energia para dentro da Terra fértil — em um certo sentido, um nascimento. Em relação a questões puramente materiais, é um tipo de força que existe de não fazer coisa alguma. É lançar a semente, sentar, e esperar.",
        "Eakins": "A Montanha. Perseverança, compromisso, e disciplina. Aprender, praticar, crescer e florescer. Uma compreensão mais profunda do Eu no mundo exterior e o que precisa ser criado para alimentar o Eu Interior.",
        "Fairfield": "Organizar as Coisas Físicas. Fazer escolhas para que o mundo material se conforme, o mais possível, às suas necessidades.",
        "Greer": "Capacidade de desenvolver ou refinar uma habilidade ou arte. Auto-disciplina. Preparação. Repetição. Produtividade. Pôr em ordem recursos e finanças.",
        "Noble": "Arte — aprendizado numa capacidade que o levará pela vida de maneira centrada. Uma divisão de habilidades entre as pessoas.",
        "Pollack": "Treinamento que ao mesmo tempo traz disciplina e habilidade. Pensar sobre o trabalho em si, e não em qualquer recompensa que possa advir. Ou impaciência, frustração, ambição não realizada.",
        "Sharman-Burke": "A carta do \"talento\". A possibilidade de tornar uma capacidade ou um talento em uma profissão, ou dinheiro ganho através desta capacidade. Trabalho duro e idéias práticas formam a base estável para construir uma nova e lucrativa carreira, em termos emocionais e financeiros.",
        "Stewart": "Capacidade. Expressão Gloriosa ou Mente Honrosa, Mercúrio. A mente funcionando com substância. Habilidade para trabalhar com energia e formas. A perícia manipuladora dos dedos trabalhando a substância.",
        "Waite": "Trabalho, comissão, arte, habilidade de artesão e negociante, talvez na fase preparatória.",
        "Walker": "Aprendizado. Uma busca pelas recompensas intocáveis do conhecimento e a expansão do aprendizado em áreas novas.",
        "Wanless": "Mudança. A maneira de manter o equilíbrio. A única coisa constante na vida é a mudança, portanto, adapte-se às novas realidades com uma mudança de atitudes, sentimentos, energias e situações.",
        "Riley": "Aprendizado. Utilizar e fazer aquilo que lhe traz satisfação. Ir adiante, crescer, agir, e trabalhar objetivando uma meta."
    },
    "9 de Ouros": {
        "Arrien": "Lucro Físico, Beneficio, Ganho. Na realidade externa há um ganho físico proveniente de projetos, relacionamentos ou situações.",
        "Cowie": "Contentamento e Paz de Espírito. Paz e quietude e segurança oriundos do trabalho árduo.",
        "Crowley": "O Senhor do Ganho. Vênus em Virgem. O equilíbrio da Força no sucesso. Boa sorte com relação às questões materiais; favorecimento e popularidade; a mistura de boa sorte e boa administração. Nos tornamos cada vez mais complacentes, e nos sentimos como se \"tudo será sempre para melhor, no melhor dos mundos possíveis\".",
        "Eakins": "O Zênite. A sensação de alcançar um objetivo, recompensa, felicidade, equilíbrio, alegria, esplendor, unidade, amor, radiância, beleza e luz. Sucesso na vida oriundo do aprendizado de que a importância do ego não é nada perto da importância da alma.",
        "Fairfield": "Segurança Integrada. Dinheiro, recursos, saúde, ou uma base de segurança funcionando de maneira coordenada, e sem entraves.",
        "Greer": "Luxo e bem estar material. Recompensa pelos esforços. Ter prazer no lazer solitário. Relaxamento. Lazer. Colheita. Separado dos instintos e da liberdade.",
        "Noble": "A pessoa solitária que aprende através da arte, sonhos, meditação, livros, ou dos guias espirituais. O desenvolvimento da força e da coragem.",
        "Pollack": "A consciência e capacidade de discernir o que realmente importa na vida. O sucesso e a certeza oriundos de saber que foram feitas as escolhas e as coisas certas, e que foi feito aquilo que é necessário. Auto-disciplina. Ou falta de disciplina e os erros que daí resultam.",
        "Sharman-Burke": "Bem-estar material. Gozar das coisas boas da vida, mesmo estando sozinho. O prazer solitário oriundo do conforto físico e do sucesso material, porque você está em paz consigo mesmo e não precisa de companhia constante para sentir-se bem. Existe a promessa de benefícios materiais e a sua apreciação.",
        "Stewart": "Meios. Fundados no interior da Terra. O Ventre Multiplicado por Nove, Lua Expressiva. Manifestar energia e idéias em formação. Todos os meios para a realização: sonhos, sementes, padrões de vida, fertilidade sexual, verdade espiritual, nascimento interior, visão, ensinamentos de sabedoria. O último passo antes da vida física e o primeiro depois dela.",
        "Waite": "Sugere a fartura em tudo, talvez fartura das próprias posses, e é testemunho de bem-estar material. Prudência, segurança, sucesso, certeza e discernimento. Aquilo que é pressagiado pelas cartas vizinhas tornar-se-á realidade em breve.",
        "Walker": "Sucesso. Sucesso no sentido de gestação, produtividade, cultivo cuidadoso, criar e amar a beleza e a natureza.",
        "Wanless": "Colheita. Os frutos do trabalho árduo. Colher o que foi plantado e cultivado. Colher os frutos do trabalho.",
        "Riley": "Ganho. Trabalho criativo solitário. Sucesso que resulta de seguir seu próprio caminho. A possibilidade de realizar aquilo que Nietzsche chamou de Amor fati, o \"amor pelo próprio destino\"."
    },
    "10 de Ouros": {
        "Arrien": "Prosperidade Física, Abundância. Um estado de riqueza e prosperidade em todos os níveis de consciência e que agora se manifesta no mundo exterior.",
        "Cowie": "Sucesso Material. Felicidade dominante e bem-estar material, sobretudo o da família.",
        "Crowley": "O Senhor da Riqueza. Mercúrio em Virgem. O acúmulo de riquezas. A última grande solidificação, não apenas do naipe de Ouros, mas, da mesma forma que a carta XXI, o Universo está para as cartas de Trunfo, é a soma total das trinta e cinco cartas pequenas. A força completamente gasta resultando na morte e no renascimento, demonstrado pelo Conjunto, ou união, de Mercúrio e Virgem.",
        "Eakins": "A Grande Obra. Uma sensação de ordem, desenho, equilíbrio e harmonia. A vida avançando num ritmo maravilhoso. Perceber que o verdadeiro significado da riqueza é seguir o caminho espiritual.",
        "Fairfield": "Encruzilhada Física. A segurança atual é estável e constante mas não estimuladora. Está próxima a hora de arriscar em relação à segurança, mas ainda não é o momento.",
        "Greer": "Utilizar a riqueza de recursos e talentos para construir estruturas duradouras no mundo. Tradições e convenções herdadas ou estabelecidas. Durabilidade e permanência. Prosperidade e riqueza. Família e lar.",
        "Noble": "Um círculo de apoio dentro do qual a manifestação acontece. A sensação de fazer parte de um grupo ou de uma família. Um símbolo de riqueza — tudo que o consulente precisa, e mais ainda, está contido no poder da energia de grupo.",
        "Pollack": "Casa estabelecida, vida boa, segurança e conforto. A magia e as bênçãos da natureza e do universo. Ou assumir riscos emocionais ou financeiros.",
        "Sharman-Burke": "Estabilidade financeira e fundamentos firmes para vida doméstica e em família. Sugere a aquisição de propriedade para a fundação de novas gerações, ou tradições sendo passadas dentro da família com um sentido de continuidade e segurança. Um modo de vida acomodado em termos materiais.",
        "Stewart": "Oportunidade. Corpo Sagrado, Terra Santa, Reino Perfeito, Mãe-Terra, Substância Regeneradora. A instância máxima da Terra da Terra, o corpo planetário, nosso próprio corpo, e toda a matéria-energia. Oportunidade material e espiritual em qualquer situação.",
        "Waite": "Ganhos, riquezas; assuntos de família, arquivos, extração, a moradia da família. Representa casa ou moradia e deriva seu valor das outras cartas.",
        "Walker": "Proteção. O charme do poder sobrepujante, o que implica segurança no sentido material, segurança esta não criada por si próprio mas pelo trabalho de outrem.",
        "Wanless": "Recompensa. Ser bem sucedido no mundo material. Abundância que vem do fluxo de renda e produção. Arriscar-se, pensar de forma otimista e abundante, não parar.",
        "Riley": "Saciedade. Chegar à plenitude e ao extremo, seja para o bem ou para o mal, ou algo físico: saúde, corpo, trabalho, dinheiro, segurança. Ou ganhar o concurso de quem consegue comer mais tortas e se arrepender."
    },
    "Valete de Ouros": {
        "Arrien": "A Grávida. Questões relativas à maternidade e à gravidez. Pode também ser o nascimento de idéias, projetos, identidade e aspectos de si mesmo.",
        "Cowie": "Demasiadamente Absorto em Algo. Esta pessoa está por demais absorta em uma idéia, situação ou emoção e, portanto, não tem prazer naquilo que o cerca.",
        "Crowley": "Terra de Terra. O limiar da transfiguração. Forte e bonita. A feminilidade em sua projeção máxima, contendo todas as características de mulher, e depende totalmente das influências às quais ela está sujeita para que uma ou outra característica se manifeste.",
        "Eakins": "Revelação. Equilíbrio completo e sucesso total. O limiar da transformação. Algo de novo está por vir, resultado da conclusão de um ciclo, e o presente está impregnado com o segredo do futuro.",
        "Fairfield": "Riscos de Segurança. Renovação do seu comprometimento com uma base de segurança que estava estagnada, ou arriscar algo que, no passado, estava em segurança.",
        "Greer": "Aberta ao conhecimento, à experiência, e habilidades novas. A procura da visão. Busca na terra a direção. Avalia valores.",
        "Noble": "Força pura e elementar da terra a personalidade buscando seu próprio nome através de orações solitárias e jejum. Um tempo de solidão e de aprender a confiar na sabedoria do corpo e dos instintos.",
        "Pollack": "O estudante perdido nos estudos, prestando pouca atenção a qualquer coisa além dos mesmos. Trabalho real, estudo e erudição. Alguém que se aproxima de qualquer atividade com essas qualidades de envolvimento e fascinação.",
        "Sharman-Burke": "Uma criança ou jovem que tem respeito pelas coisas materiais e leva a sério o aprendizado de idéias novas. Cuidadosa, trabalhadora e diligente, apesar de ser, às vezes, um pouco solene. No caso de um evento, com freqüência significa uma oportunidade de ganhar dinheiro, geralmente começando de baixo mas com bastante promessa de futuro.",
        "Stewart": "Ameno. Uma criança ou jovem que pode ser moldado ou desenvolvido. Crianças diretas, sem complicações, que espelham as próprias circunstâncias e os outros que o cercam. O ser com potencial imenso resultante da mente e da alma impressionáveis e, assim, será de grande influência quando ele ou ela surgir na primavera.",
        "Waite": "Um jovem sombrio; um jovem oficial ou soldado; uma criança. Aplicação, estudo, erudição, reflexão, notícias, mensagens, e aquele que as traz; também domínio e administração.",
        "Walker": "Nimue. Nemesis e a companheira de Merlin. Uma divindade das druidas que, de acordo com os mitos antigos, ensinou magia a Merlin. Concentração, desejo de aprender, e aplicação nas pesquisas acadêmicas.",
        "Wanless": "O Jogador. Domínio do Começo e do Retrocesso. O interior lúdico da criança que cria com fantasia, imaginação e devaneios.",
        "Riley": "Sensibilidade Introvertida com Sentimento. (ISFJ). O Aluno. A necessidade de estabelecer a segurança, talvez através dos estudos e da introspecção. Traz mensagens relativas à saúde, ao dinheiro, ao trabalho ou aos estudos."
    },
    "Cavaleiro de Ouros": {
        "Arrien": "O Arquiteto Físico. Questões que envolvem alguma atividade física, construção, esportes, bom tônus muscular. Uma determinação ferrenha de ir em frente por maiores que sejam os bloqueios ou obstáculos. Também o dom do pensar de forma prática.",
        "Cowie": "Ficar Quieto, Enquanto Planeja o Rumo Futuro. Esta pessoa não está indo adiante. Ele tem as idéias corretas, mas por enquanto lhe falta motivação.",
        "Crowley": "Ar da Terra. Reina de 21 Áries a 20 Touro. A fluorescência e frutificação do Ar e da Terra. Capaz e duradouro, constante e perseverante, com grande energia dispensada às mais sólidas das questões práticas. Ausência quase total de emoção e falta de esforços para compreender o que vai além de seu escopo.",
        "Eakins": "Meditação em Movimento. Realização através da meditação pensante. Sentir equilíbrio pessoal e produtividade. Ser um mestre em criar a vegetação que alimenta o espírito.",
        "Fairfield": "Concentrado no Mundo Material. Concentrado intensamente em estabelecer segurança. Canalizar todas as atenções em sentir-se seguro, protegido e centrado.",
        "Greer": "Criar ou ensinar suas habilidades. Utilizar seu conhecimento. Comprometido com a segurança. Estável e confiável, mas às vezes teimoso.",
        "Noble": "A força vital expressa através do corpo e dos sentidos. Um construtor. Trabalhar com constância em direção às suas metas, saber o que quer e concentrar-se unicamente em consegui-lo.",
        "Pollack": "Responsável, trabalhador, sem reclamar. Em seu melhor sentido ele está profundamente vinculado ao mundo exterior e à simplicidade. Se dedica apenas às questões práticas, alienando-se das coisas mais profundas da Terra.",
        "Sharman-Burke": "Confiável e bom e fará um trabalho até o fim, não importando quanto tempo leve. Alcança suas metas porque nunca desiste e porque almeja recompensas possíveis de serem conseguidas. Bom com crianças e animais, amante da natureza. Caso seja um evento, significa o resultado final positivo de uma situação que se arrasta por muito tempo ou que parecia ser infrutífera.",
        "Stewart": "Ambicioso. Um homem ou mulher jovem que procura os benefícios de mudar suas circunstâncias. Muitas vezes, uma vontade correspondente de trabalhar duro, e lutará e se esforçará para atingir sua ambição escolhida. As ambições vão das mais banais às mais extremas, dependendo dos fatores de imaginação, prudência, bom senso.",
        "Waite": "Um homem lerdo, pesado e persistente. Utilidade, prestimosidade, interesse, responsabilidade, retidão — todos no plano normal e externo. Um homem útil; descobertas úteis.",
        "Walker": "Merlin. A figura misteriosa das lendas do Rei Artur que profetizou a morte de Vortigern nas mãos dos bretões, e que, supostamente, completou a construção do templo que veio a ser o Stonehenge. A defesa da livre expressão, verdade, honra, paciência e determinação. Implica na investigação das origens das coisas e uma destemida busca de pistas, a despeito dos possíveis perigos.",
        "Wanless": "O Dominador. Domínio da Mudança e da Colheita. Poder produtivo com conhecimento, responsabilidade e disciplina.",
        "Riley": "Sensibilidade Extrovertida com Sentimento. (ESFP). O Construtor. Aprende bem, e de forma realista, com as experiências físicas da vida. Preocupação com a construção de um sólido futuro financeiro."
    },
    "Rainha de Ouros": {
        "Arrien": "A Nutricionista Física. O embelezamento do corpo e a nutrição saudável são importantes. Pode representar o abandono de hábitos alimentares antigos e pouco saudáveis, o começo de uma dieta nova ou a compra de roupas novas.",
        "Cowie": "Consciência das Limitações. A pessoa tem consciência do que a cerca, do quanto pode fazer, e de suas limitações. O que ela pode fazer, ela fará bem, e dará frutos.",
        "Crowley": "Água da Terra. 21 Sagitário a 20 Capricórnio. A função da Terra enquanto Mãe. Passividade, em geral em seu aspecto mais elevado. Possui enorme reserva de carinho, bondade, grandeza de coração; quieta, trabalhadora, sensata e prática. Freqüentemente tem dificuldade em elevar-se acima da matéria, e não é muito inteligente.",
        "Eakins": "Limiar do Nascimento. Sentir um alto nível de compaixão. Amar e nutrir a Terra, regozijar-se com a vida, amar o plano físico e a oportunidade de manifestar o espírito em sua forma física. Saber que todas as formas de manifestação possuem a mesma origem.",
        "Fairfield": "Competência Física ou Prática. Sentir um alto grau de competência. Saber criar e manter a segurança pessoal.",
        "Greer": "Amor pelo mundo, pela terra e pela vida. Canaliza informações sensórias e conhecimentos práticos. Inspira confiança e provê segurança. Fomenta ou abafa o bem estar físico.",
        "Noble": "Os aspectos procriativos e de fomento da maternidade física. Uma personalidade baseada no mundo físico, em harmonia com a Mãe-Natureza. Saúde.",
        "Pollack": "Um amor e uma unidade com o mundo. Conhecer e acreditar em si mesmo e na magia da vida. Permitir que as forças ocultas do mundo fluam através de você para a sua vida cotidiana. Ou não confiar em si próprio em uma situação específica.",
        "Sharman-Burke": "Prática e materialista. Ela adora as coisas boas da vida e depois de consegui-las fica facilmente contente em passar a vida desfrutando-as. Sabe o que quer e fica satisfeita quando consegue. É, com freqüência, rica porque trabalha muito para obter ganhos materiais e é generosa com sua boa sorte.",
        "Stewart": "Prática. Uma mulher madura que é capaz de criar formas específicas da substância potencial, capaz de fomentar e definir. Seu poder é de sabedoria prática no nível humano e, no nível interno, a sabedoria aplicada da reflexão espiritual.",
        "Waite": "Uma mulher escura com grandeza de alma e uma inteligência séria. Opulência, generosidade, grandeza, segurança, liberdade. Aumenta presentes de um parente rico; um casamento rico e feliz para um jovem.",
        "Walker": "Erda. A Mãe-Terra, a Erda teutônica, que era adorada por todos os povos primitivos como a doadora de vida e Musa primária. Generosidade, opulência, fertilidade transbordante, compaixão, conforto, amparo e abundância. Uma personalidade calorosa, fomentadora.",
        "Wanless": "A Preservadora. Domínio da Reflexão e Fomento. Protege e preserva pela multiplicação. Dar à luz, e criação fomentadora.",
        "Riley": "Sensibilidade Introvertida com Pensamento. (ISTJ). A Provedora. Como a Rainha tem segurança interior, ela é capaz de prover segurança para os outros e, deste modo, no nível dos acontecimento, esta carta é tradicionalmente chamada de \"a resposta às preces\"."
    },
    "Rei de Ouros": {
        "Arrien": "O Médico Físico, o Curandeiro. Uma preocupação com o corpo e com a saúde. Interesse nos cuidados com a saúde e com a capacidade de ser um líder e guia de outros em questões relativas à saúde.",
        "Cowie": "Sucesso material. Esta pessoa atingiu o sucesso material e lutará para mantê-lo.",
        "Crowley": "A parte fogosa da Terra. Reina no zodíaco de 21 Leão a 20 Virgem. Refere-se sobretudo a montanhas, terremotos e gravitação, mas representa também a Terra enquanto produtora da vida. Trabalhador e paciente, preocupado com coisas materiais, e teimoso, mas pouca compreensão intelectual até mesmo dos assuntos que o tocam mais diretamente.",
        "Eakins": "O Espírito da Fertilização. Uma sensação de praticidade alegre que é refletida na vida cotidiana. Dominar o potencial através do autoconhecimento. Estabilidade, confiabilidade, sucesso, a epítome do sucesso material.",
        "Fairfield": "Liberar algo Físico. O fim de um padrão físico, material, financeiro ou de segurança que já não funciona mais.",
        "Greer": "Trabalho estabelecido. A capacidade de produzir e de ser prático. Um gerente, financista, artesão. Preocupado com segurança e qualidade.",
        "Noble": "Uma pessoa que aprendeu a trabalhar no plano físico de tal maneira que será bem sucedido no que quer que faça. Saber aonde ir e como chegar lá.",
        "Pollack": "Generoso, até mesmo corajoso, não é muito dado a aventuras. Atividades comuns, realizações, posição social, e sucesso descontraído e prazeroso.",
        "Sharman-Burke": "Um homem que ama o dinheiro e as riquezas, e que se sente feliz em acumular o quanto puder. Muito esperto nos negócios, um mago das finanças. Ele não é corrupto no seu amor pelo dinheiro e pelas riquezas e ganha dinheiro através do esforço e da paciência. Generoso com o que tem e divide de boa vontade os frutos de seu trabalho.",
        "Stewart": "Confiável. Um homem maduro e sábio, de quem se pode depender, uma pessoa em que os outros podem confiar e confiam. O ancestral masculino primal da Terra, aquele que segura o Espelho dos Elementos e nos ensina que precisamos aprender equilíbrio e força de dentro de nós mesmos. O homem mais velho em quem outros instintivamente confiam, dependem, e a quem pedem ajuda e conselhos.",
        "Waite": "Um homem bastante sombrio, corajoso, mas com uma tendência um tanto letárgica. Coragem, inteligência prática, capacidade intelectual e comercial, às vezes dons matemáticos e sucesso neste ramo.",
        "Walker": "Baal. O deus da montanha que entregou as leis do alto das montanhas sagradas aos homens que escalaram o cume para recebê-las. Severo, imponente, autoritário, pesado, tenaz, confiável, prático e estável.",
        "Wanless": "O Realizador. Domínio da Sinergia e da Recompensa. A vontade de ser bem-sucedido e alcançar metas; realização, manifestação e produção.",
        "Riley": "Sensibilidade Extrovertida com Pensamento. (ESTP). O Produtor. Ordenar, encarregar-se, manifestar e liberar as coisas materiais. Um bom provedor do ponto de vista material, porque gosta de trabalhar e valoriza a segurança material."
    },
    "Ás de Paus": {
        "Arrien": "A Tocha de Fogo. Um profundo desejo espiritual e uma oportunidade para autodescoberta e auto-realização que o indivíduo precisa elaborar durante um ano.",
        "Cowie": "Nova Idéia. Ter um novo pensamento.",
        "Crowley": "A Raiz dos Poderes do Fogo. A essência do elemento do Fogo em seu começo. A Energia primordial do Divino manifestada na Matéria em um estágio tão inicial que ainda não foi definitivamente formulada como Vontade.",
        "Eakins": "Força. Alta energia transformadora. Grande energia de novos começos. Uma fonte de poder recém-descoberta. Animação. Alegria.",
        "Fairfield": "Urna Nova Identidade. Plantar as sementes de uma nova identidade pública. Começar a criar um novo nome para si ou assumir um novo papel na vida.",
        "Greer": "Consciência Inspirada. Elevação da consciência. Desejo de autocrescimento. Nova idéia. Explosão de energia. O primeiro impulso e a vontade passional de começar.",
        "Noble": "O começo do fogo — espírito, intuição, energia. Um renascimento do espírito. As paixões são despertadas e a criatividade é assegurada. Atividade expansiva e força de vontade em prol de seus objetivos.",
        "Pollack": "Um dom de força, poder, grande energia sexual e do amor à vida. Ou caos e coisas em desarranjo.",
        "Sharman-Burke": "Novos e positivos começos e idéias no elemento de fogo. Criatividade, energia e iniciativa. Pode simbolizar uma nova empreitada comercial, um novo empreendimento, nova fundação e poder criativo com muito potencial e ambição para progredir e vencer.",
        "Stewart": "Fogo/Luz. Em certo sentido de chama queimando, enquanto em outro, uma luz universal de uma freqüência mais alta, a energia de ser. Um poder equilibrador e seguro, uma energia aumentando de potência. O deus da luz em harmonia e equilíbrio com o poder do dragão.",
        "Waite": "Criação, invenção, empreendimento, os poderes que resultam nisso; princípio, começo, fonte; nascimento, família, origem e o sentido de virilidade que está por trás destes. O ponto de começo de empreendimentos; dinheiro, fortuna, herança.",
        "Walker": "Poder. Poder e elemento masculino do fogo com suas conexões com o calor, vigor, aspiração, contexto, iluminação e avidez para consumir.",
        "Wanless": "Iluminação. Pureza, claridade e honestidade. Estado de iluminação. Entendimento. Ter coragem de mudar e expandir. Conhecer o que lhe dá energia e vitalidade.",
        "Riley": "Evocar a Força. Auto-organização oculta. O Espírito surgindo de dentro. O nascimento do desejo, paixão, entusiasmo, criatividade. Indica alguma forma de Eu desejo."
    },
    "2 de Paus": {
        "Arrien": "Realeza Espiritual, Poder. Um estado de integração e de equilíbrio ótimo. Indo em frente em uma nova direção de um lugar de poder pleno, domínio e equilíbrio.",
        "Cowie": "Contemplar idéias. Novas idéias que estão sendo contempladas com relação a idéias mais antigas, fixas.",
        "Crowley": "O Senhor do Domínio. Marte em Áries. A energia do fogo em sua melhor e mais elevada forma. Vontade Ideal independente de qualquer objeto determinado. Vontade pura, incapaz de ser satisfeita, libertada do anseio pelo resultado, é em toda a forma perfeito.",
        "Eakins": "Convergência. Energia desfocada se tornando clara e polarizada. Uma forte direção. Movimento com a energia fogosa da força masculina em direção àquilo que é mais receptivo e moderado, mantendo o equilíbrio interno entre masculino e feminino o tempo todo.",
        "Fairfield": "Reivindicar e Validar o Eu. Afirmar ou reivindicar um novo autoconceito.",
        "Greer": "Poder pessoal por meio da síntese de capacidades. Capacidade de fazer escolhas e assumir a responsabilidade por elas. Controle sobre a situação.",
        "Noble": "Controle de seu poder pessoal — aprender como usar o fogo que nasceu no Ás. A intuição se desperta.",
        "Pollack": "Uma carta de realização com nenhuma sensação de satisfação real. Ou surpresa, maravilha, encantamento, problema ou medo.",
        "Sharman-Burke": "Indica uma natureza bem equilibrada, mas a essência da carta permanece sendo o potencial ainda insatisfeito. Ideais e objetivos elevados, um desejo de viajar e uma nova perspectiva diferente do ambiente presente. Uma mudança no ar e um sentimento de inquietação. Promessas de sucesso por meio da força e da visão.",
        "Stewart": "Escolha. Sabedoria do Fogo: Escolher bem entre direita e esquerda. Representa os dois pilares de qualquer escolha, qualquer situação equilibrada ou polarizada que define e capacita o outro.",
        "Waite": "Por um lado, riqueza, fortuna, magnificência; por outro, sofrimento físico, doença, dissabor, tristeza, mortificação. Sugere doença, mortificação, a tristeza de Alexandre \\[o Grande\\] entre as riquezas do mundo material.",
        "Walker": "Aliança. Uma parceria de dois poderes que possuem capacidades diferentes, cada um refletindo o outro.",
        "Wanless": "Pureza. Ver-se pura e honestamente como você verdadeiramente é em contraste com quem você devia ser ou lhe disseram que era. Auto-observação honesta e consciência clara do eu. Viver com autenticidade, sem se deixar contaminar pelo condicionamento inapropriado para si mesmo.",
        "Riley": "Autoconfiança. Afirmar e aprovar-se. Sentir-se bem ou não sentir-se bem consigo mesmo."
    },
    "3 de Paus": {
        "Arrien": "Integridade Espiritual, Honestidade. Os três aspectos do eu — corpo, mente e espírito — conjugados. Olhar para seu eu e para situações externas a partir de um lugar de integridade e honestidade máximas, e sem comprometer nenhum dos três aspectos do eu.",
        "Cowie": "Colocar os Pensamentos em Ação. Suas idéias estão firmes e você agora está pronto para testá-las na vida.",
        "Crowley": "O Senhor da Virtude. O Sol em Áries. O estabelecimento da energia primeva do fogo. A Vontade foi transmitida à Mãe, que agora concebe, prepara e dá à luz a sua manifestação. Comparável ao começo da Primavera, seu sentido é a harmonia.",
        "Eakins": "Nascimento de Luz. Permanecer no rumo certo; manter as atividades presentes; tudo está chegando a uma conclusão. O equilíbrio total do Três.",
        "Fairfield": "Definir e Esclarecer a Identidade. Compreender e ver-se com mais clareza.",
        "Greer": "Capacidade de visualizar as possibilidades, com freqüência muito antes delas se tornarem reais. Força enraizada. Síntese de idéias por meio da previsão e do planejamento.",
        "Noble": "Comunicação e a alegria da auto-expressão.",
        "Pollack": "Combinações e realizações. Uma base sólida enquanto continua a abrir novas áreas de interesse. Ou fracasso de alguma exploração, ser perturbado por memórias.",
        "Sharman-Burke": "Tomar uma decisão e ir adiante. Os esforços são recompensados e uma conclusão inicial de algum trabalho ou objetivo é alcançado. Satisfação e desafio ao mesmo tempo, pois embora uma coisa seja alcançada, há muito mais ainda a fazer.",
        "Stewart": "Intenção. Compreensão de Fogo. Vontade e energia crescente. Fogo e luz internos, o poder espiritual inerente em nossos corpos.",
        "Waite": "Força estabelecida, empreendimento, esforço, negócio, comércio, descoberta; parcerias comerciais. A colaboração favorecerá o empreendimento. Uma carta muito boa.",
        "Walker": "Destino. Em conjunto com outras cartas, implica que é impossível mudar o que as outras cartas indicam.",
        "Wanless": "Compaixão. Aceitação, compreensão e tolerância com os outros.",
        "Riley": "Expressar-se. Desenvolvimento ampliado de sua vontade, desejos ou objetivos. Destino. Uma das cartas mais poderosas entre os Arcanos Menores na medida em que ela representa a Trindade do Espírito. Da mesma forma que todos os três, é uma carta temporal e indica que um evento de paus acontecerá em três ou quatro meses."
    },
    "4 de Paus": {
        "Arrien": "Conclusão Espiritual e Holística. A capacidade de olhar para seu eu e para as situações externas de uma maneira holística. Alguma coisa está sendo concluída, e existe o desejo de começar algo novo.",
        "Cowie": "Idéias Firmemente Enraizadas. Idéias foram testadas e floresceram. Agora é hora de comemorar a recompensa que trouxeram.",
        "Crowley": "O Senhor da Conclusão. Vênus em Áries. O Senhor de todo Poder ativo manifesto. A Vontade original do Dois é transmitida por meio do Três e agora é utilizada em um sistema sólido — Ordem, Lei, Governo. A Conclusão e a limitação do trabalho original em que não há intenção de aumentar o escopo traz em si as sementes da discórdia.",
        "Eakins": "Chama do Espírito. Uma fase de desenvolvimento está completa, solidificada e foi bem-sucedida, e um novo começo em breve ocorrerá.",
        "Fairfield": "Manifestar uma Nova Identidade. Agir com um sentido de direção. Fazer algo definido e agir baseado em quem você é.",
        "Greer": "Sentido de conclusão derivada da harmonia de energias opostas. Celebração e agradecimento após trabalho árduo. Chegada. Otimismo. Conclusão de uma empreitada. Ritos de passagem.",
        "Noble": "Um rito de passagem. Celebração alegre.",
        "Pollack": "Liberdade. Revelar-se em uma situação. Um ambiente doméstico cheio de otimismo, vontade e celebração de Fogo. Ou um ambiente feliz que não é tão aparente.",
        "Sharman-Burke": "Celebração e recompensa após o trabalho, uma pausa nas atividades e um momento tranqüilo de repouso. Podem ser férias próximas, ou um tempo de lazer.",
        "Stewart": "Generosidade. Fogo de Compaixão e Dragão Misericordioso. Uma carta de dar sem esperar retribuição. O potencial de dar que vem de uma total ausência de egoísmo, uma energia estabelecida, sintonizada com o poder universal de Misericórdia que flui através de nós e fora de nós.",
        "Waite": "Vida campestre, refúgio, uma espécie de lar doméstico, repouso, concórdia, harmonia, prosperidade, paz e o trabalho aperfeiçoado destes. Sorte inesperada.",
        "Walker": "Sucesso. A recompensa do esforço, o primeiro estabelecer de uma posição segura no mundo.",
        "Wanless": "Aspiração. Aspirar satisfazer todas as possibilidades de seu ser, as alturas da realização pessoal. Agir com idealismo inspirado.",
        "Riley": "Inatividade. Trabalho perfeito. Realização. Status quo. Atingir um estágio de satisfação, apreciá-lo e sentir-se bem com relação a sua situação."
    },
    "5 de Paus": {
        "Arrien": "Frustração Espiritual, Conflito. Um sentimento profundo de frustração, conflito e ansiedade está sendo sentido em relação à expressão criativa, ou há um sentimento de ter a expressão criativa restringida por uma pessoa de Leão.",
        "Cowie": "Confusão de Idéias. A mente tem muitas idéias circulando e elas se tornaram confusas.",
        "Crowley": "O Senhor da Rivalidade. Saturno em Leão. Uma força apenas ativa. Não há limite para o escopo dessa energia vulcânica cuja autoridade se deriva dos superiores. É a purgação por meio do fogo e da ressurreição da energia de suas cinzas.",
        "Eakins": "A Luta. Uma sensação de conflito. Um sentimento de luta e estar imobilizado ao mesmo tempo. Desistir daquilo que se tornou obsoleto.",
        "Fairfield": "Ajustar a Identidade. Ser desafiado a adaptar e mudar. Talvez duvidar de si mesmo.",
        "Greer": "Idéias testadas por meio de conflitos e desentendimentos. Troca de idéias. Jogos energéticos e competitivos. Partes do eu com diferentes necessidades e desejos.",
        "Noble": "Luta e rivalidade sem dor. Um acordo de que a luta deve ser justa, resultando no esforço para vencer.",
        "Pollack": "Conflito e concorrência pela alegria da ação. Ou conflito com um tom mais sério.",
        "Sharman-Burke": "Uma luta na vida e no amor. Obstáculos e cha teações insignificantes, dificuldades de curta duração na comunicação que, uma vez superadas, podem mudar as coisas para melhor. A curto prazo, parece como se nada funcionasse bem no trabalho e no lazer.",
        "Stewart": "Retribuição. Fogo purificador e o Pentagrama em Chamas. A retribuição é um tributo devolvido ou pago, equilibrando o retorno para o bem e para o mal. O poder criativo do reequilíbrio.",
        "Waite": "Imitação como em uma luta simulada ou guerra mímica, mas também concorrência vigorosa, luta e busca por riquezas. Nesse sentido, ela é vinculada à batalha da vida. Sucesso na especulação financeira.",
        "Walker": "Impasse. Impotência. A segurança anterior desaba em insegurança aguda. Um tempo de julgamento e dificuldade que pode servir a um objetivo mais elevado não presente a curto prazo.",
        "Wanless": "Opressão. Opressão autocriada por meio da própria ignorância, por falta de autoconsciência.",
        "Riley": "Atividade. Estar ocupado. Atividades em excesso ou algumas vezes justamente a quantidade certa."
    },
    "6 de Paus": {
        "Arrien": "Revitalização e Expansão Espiritual. Uma indicação de que alguma ruptura maior aconteceu em relação à criatividade, discernimento ou percepção.",
        "Cowie": "A Vitória é Assegurada. As idéias do indivíduo serão vitoriosas. Colocar idéias em prática.",
        "Crowley": "O Senhor da Vitória. Júpiter em Leão. A Energia do fogo em manifestação completamente equilibrada. O Cinco quebrou as forças estáticas do Quatro e um casamento aconteceu entre eles, resultando em estabilização, recepção e reflexão de auto-apoio.",
        "Eakins": "Glória. O fruto da batalha. Um estado de harmonia e beleza; sentir a maturidade do entendimento. A realização de que bem no fundo de você há uma chama interna harmoniosa que não pode ser sufocada.",
        "Fairfield": "Uma Personalidade Previsível. Estar seguro de sua identidade e possuir um sentido de objetivo ou direção.",
        "Greer": "O dom da vitória que vem do trabalho com os outros para atingir um objetivo. Autoconfiança em sua capacidade de liderança. Estabelecer uma direção.",
        "Noble": "Uma carta alegre, expansiva e afetuosa, um ícone do poder criativo pessoal. Vitória, autoconfiança, equilíbrio, liderança e glória.",
        "Pollack": "Unificação com o Fogo. O otimismo que produz o sucesso que deseja e espera. O Fogo acredita na vida que o naipe de paus dá àqueles a seu redor. Ou disfarçar dúvidas com bravatas ou ilusão, levando ao medo e à fraqueza. Uma profecia que se cumpre por si mesma, com sucesso ou derrota.",
        "Sharman-Burke": "Façanha, realização de esperanças e desejos, e grande satisfação na carreira. Adulação recebida de outros e reconhecimento merecido atribuído pelo sucesso. Promoção após bom trabalho, ou recompensa pelos esforços investidos em uma boa causa.",
        "Stewart": "Equilíbrio. Iluminar a Beleza e o Fogo Perfeito. Energias em unia condição de poder e postura equilibrados que não estão em descanso ou estáticos, mas energizantes e ativos como o sol que emite os pólos positivo e negativo de seu centro estático.",
        "Waite": "A vitória triunfa. Grande novidades, tais como poderiam ser levadas com grande cerimônia pelo mensageiro do Rei. Expectativa coroada com seu próprio desejo, a coroa da esperança.",
        "Walker": "Glória. Um período de glória de curta duração, uma sensação de vitória com todas as barreiras superadas.",
        "Wanless": "Confiança. Confiança e crença em si mesmo e no universo. Confiar nos próprios instintos e intuições.",
        "Riley": "Estabilidade. Vitória. Confiar e fluir com seu Eu Elevado. Profundidade de oração ou qualquer forma de concentração."
    },
    "7 de Paus": {
        "Arrien": "Coragem Espiritual, Bravura. Surgimento de coragem individual, a vontade de assumir riscos em prol do crescimento espiritual, o estímulo da energia espiritual, todos desejando uma saída criativa.",
        "Cowie": "Incerteza de Idéias. Necessidade de ter mais confiança em si mesmo e em suas idéias.",
        "Crowley": "O Senhor do Valor. Marte em Leão. Uma perda de equilíbrio tão grande que há uma perda de confiança. A energia inicial degenerou, então se dá o desequilíbrio; se há o desejo de vencer, sendo necessária força individual.",
        "Eakins": "Coragem. Intensificação de condições. Desenvolver forças e uma sensação de autoconfiança que continuará a crescer se você tiver a coragem de manter suas convicções.",
        "Fairfield": "Experimentar Papéis Diferentes. Explorar novos aspectos de si mesmo.",
        "Greer": "A necessidade de se testar, de provar-se contra os concorrentes. Enfrentar uma situação e manter a postura. Firmeza frente à oposição.",
        "Noble": "Responsabilidade. Estar completamente só e confiar em si mesmo para saber como lidar com as mais difíceis situações.",
        "Pollack": "Conflito emocionante. Ou ansiedade, indecisão, vergonha.",
        "Sharman-Burke": "Determinação e valor profundos. Uma mudança bem-sucedida de profissão, mas a força e a determinação são necessárias para alcançar o sucesso. Uma carta de conhecimento que incorpora habilidades de ensino, pedagogia ou escrita.",
        "Stewart": "Capacidade. Fogo Vitorioso e Triunfo da Iluminação vitoriosos. Aumento de manipulação ou força organizadora da vontade. Fusão da intenção e dos sentimentos.",
        "Waite": "Valor. No plano intelectual, significa discussão e luta verbal. Nos negócios, negociações, guerra comercial, escambo, concorrência. Uma carta de sucesso como combatente por cima onde seus inimigos não conseguem atingi-lo.",
        "Walker": "Desafio. Assegurar a vitória contra os desafios, um equilíbrio dinâmico preservado apenas por esforço constante, habilidade e coragem.",
        "Wanless": "Coragem. A coragem para enfrentar e estudar seus medos. Onde há medo, há coragem. O medo é um aliado, a ferramenta para realizar seu destino mais elevado encorajando-se, sendo um guerreiro e confiando.",
        "Riley": "Desaceleração. Inércia exterior enquanto acontecem ações internas essenciais. Os resultados dos esforços feitos ainda não são visíveis."
    },
    "8 de Paus": {
        "Arrien": "Velocidade Espiritual, Impetuosidade, Aceleração. Uma ponte espiritual para a totalidade usando a intuição e a visão espiritual. Processar uma intensidade alta de energia espiritual com grande rapidez.",
        "Cowie": "Muito Em Breve as Idéias se Materializarão. As idéias em sua mente em breve serão realidade.",
        "Crowley": "O Senhor da Velocidade. Mercúrio em Sagitário. A utilização incompleta da Energia do fogo trazendo de Chokmah a mensagem da Vontade original. A luz foi transformada em raios elétricos, sustentando, ou mesmo constituindo a Matéria pela energia vibrante. Interferência mútua, correlação, a carta da energia de alta velocidade.",
        "Eakins": "O Caminho da Luz. Um período de alta energia para iniciar mudanças. Um sentimento de movimento e crescimento rápidos. A carta do espírito transmutativo, energia fluindo da força universal primal, às vezes chamada de \"a descida do poder\".",
        "Fairfield": "Reexaminar a Identidade. Perceber o que você gosta e o que não gosta em si mesmo.",
        "Greer": "Agir para expressar as energias de forma criativa. Atividades e energia em aceleração. Crescimento rápido e desenvolvimento. Pensamento e comunicação rápidos. Deslumbrar-se. Apaixonar-se.",
        "Noble": "Energia. Arriscar, tentar algo novo, deixar as paixões fluírem. Um telefonema, visitantes ou qualquer expressão de força de vida e energia elevada.",
        "Pollack": "Velocidade e movimento. Ação tomada em um caso de amor, sedução, propostas feitas e aceitas. Ou continuação sem conclusão alguma em vista. Ciúme.",
        "Sharman-Burke": "A necessidade de estar ativo e em novos começos. Marca o fim de um período de retardamento ou estagnação, e uma hora de iniciativa e ação para começar. Espera-se muita emoção e agitação, sugere viagem e mudanças.",
        "Stewart": "Expediente. Criar Possibilidades, Glória de Paus, Sabedoria das Serpentes. Constante intercâmbio de energias que se movem com grande rapidez que toma qualquer ação necessária para reequilibrar e realizar as intenções da mente.",
        "Waite": "Atividade em empreendimentos, o caminho de tal atividade — velocidade — como aquela de um mensageiro expresso. Grande pressa e grande esperança; velocidade em direção ao fim que promete assegurar felicidade; em geral, aquilo que está em movimento; também as flechas do amor.",
        "Walker": "Queda. Uma jornada, movimento e progresso importantes que poderiam todos ser arruinados pela ansiedade, confiança ou atividade em excesso. A prepotência que vem antes da queda.",
        "Wanless": "Harmonia. A perfeição e a ordem na vida. O espírito unificado que vê como tudo se encaixa, misturando todos os aparentes opostos em um todo harmônico.",
        "Riley": "Velocidade. Ir em frente. O fim do atraso e estar quase lá. Um tempo em que atividades e energia estão sendo liberadas e você está expandindo seus horizontes."
    },
    "9 de Paus": {
        "Arrien": "Poder Espiritual, Potência, Força. Força interna; força em comunicações, percepção, intuição e visão. Há consciência e confiança em suas próprias forças internas e externas.",
        "Cowie": "Defender Idéias. Acreditar em suas idéias e ter a força de suas convicções mas às vezes ter que defendê-las.",
        "Crowley": "O Senhor da Força. Lua em Sagitário. Energia que retorna ao equilíbrio. Este é o desenvolvimento completo da Força em sua relação com as Forças acima. O Nove pode ser considerado o melhor que pode ser obtido do tipo envolvido, considerado de um ponto de vista prático e material. F uma influência dupla, daí o aforismo: \"Mudança é estabilidade\".",
        "Eakins": "Olho de Fogo. Chegar a uma experiência de pico. Atingir o ponto certo, a corrente certa, sintonizado com a freqüência certa. Ver as coisas clara e acuradamente, o que leva a criações sólidas com durabilidade.",
        "Fairfield": "O Eu Integrado. Agir naturalmente e de acordo com seu verdadeiro ser.",
        "Greer": "A oportunidade para enfrentar seus maiores medos com o dom de força de vontade. Sabedoria e disciplina oriundas da experiência. Independência. Dedicação.",
        "Noble": "Um acúmulo de energia — conhecimento de retenção de energia que leva a seu armazenamento sábio e uso competente.",
        "Pollack": "Força, poder físico e alerta mental ao lidar com problemas. Ou retração e tensão.",
        "Sharman-Burke": "Força e determinação. Mesmo quando você sente como se tivesse chegado ao fim de suas forças, há reserva de forças. Estar numa posição forte que sugere a vitória por meio de coragem e resistência.",
        "Stewart": "Resistência. Fogo Resistente ou Fundamento Imutável. A resistência da vontade para a qual apelamos em todos os infortúnios. A vontade criando imagens na luz interna, a fonte imaginativa da qual os sonhos se tornam realidade e são expressos como padrões externos. Fusão de vontade e imaginação.",
        "Waite": "Força na oposição. Se atacada, a pessoa resistirá com coragem, e seu porte indica que ele pode acabar sendo um antagonista formidável. Com esse sentido principal, há todas as adjunções possíveis — atraso, suspensão, adiamento. De forma geral, uma carta ruim.",
        "Walker": "Defesa. Uma barreira que mantém as coisas dentro ou fora, dependendo de qualquer dada situação.",
        "Wanless": "Integridade. Autodeterminação indomável. A visão, aspiração e força de caráter para expressar a verdade.",
        "Riley": "Grande Força. Persistência. Obter a confiança e conhecimento das próprias percepções e estar confortável com elas. Boa saúde. Expectativa de mudança."
    },
    "10 de Paus": {
        "Arrien": "Restrição Espiritual, Repressão — Auto-opressão, ou contenção de comunicações por medo da forma como seriam recebidas.",
        "Cowie": "Idéias em demasia. A mente está tão ocupada pensando sobre muitas coisas que se tornou seu pior inimigo. Ela não pode enxergar a floresta por causa das árvores.",
        "Crowley": "O Senhor da Opressão. Saturno em Sagitário. A Força destacada de suas fontes espirituais. Fogo em seu aspecto mais destrutivo; uma força cega que sugere opressão e repressão. É o que ocorre quando se usa a força, força, e apenas a força todo o tempo.",
        "Eakins": "A Jaula. Sentir-se preso numa armadilha ou oprimido. Ou uma tremenda oportunidade para se tornar um co-criador com a força primordial em um plano físico. Aplicar a experiência de pico do 9 de fogo à vida cotidiana.",
        "Fairfield": "Uma Questão de Identidade. Sentir-se confortável consigo mesmo mas consciente de que este é um momento de escolha. Por agora, ficar em cima do muro.",
        "Greer": "Criatividade bloqueada por responsabilidades em excesso, ou a importância de desenvolver um senso de responsabilidade. Perseverança para atingir um objetivo. Fardos.",
        "Noble": "Uma liberação de todas as energias que se construíram com o tempo e que de vez em quando tomam conta da personalidade.",
        "Pollack": "Fardo e opressão pela vida, sobretudo pela responsabilidade. Fardos demais ou se livrar de fardos.",
        "Sharman-Burke": "Um fardo desaparecerá em breve ou um problema será resolvido. O fardo pode ser físico, mental ou emocional, e é, com freqüência, auto-imposto, mas alguma coisa pode ser feita para aliviar o peso agora.",
        "Stewart": "Responsabilidade. Expressa Intenção, Poder Manifesto, Ação e Reação. O aglomerado de uma vontade manifesta. Se a intenção for alinhada com a vontade da Luz, uma força potente de equilíbrio e controle. Se separado da Luz de dentro, um fardo ou o efeito aparente de energias e forças sobre nós em vez de através de nós.",
        "Waite": "O sentido principal é simplesmente a opressão, mas também é sorte, ganho, qualquer tipo de sucesso e depois a opressão dessas coisas. Uma carta de aparências falsas, disfarce e perfídia.",
        "Walker": "Opressão. Triunfo da tirania, mau uso do poder, autoridade egoísta, pressão excessiva, punição da ambição.",
        "Wanless": "Crescimento. Crescimento acelerado por meio do esforço consciente. Aspirar a patamares mais elevados, testar os limites e se expandir. Atingir a consciência mais elevada por meio da manifestação de seus sonhos e paixões.",
        "Riley": "Energia ao Extremo. Atingir a glória plena do fogo-paixão, intuição, espírito e joie de vivre ; ou atingir o extremo oposto do fogo: a extinção."
    },
    "Valete de Paus": {
        "Arrien": "AutoLiberação Espiritual. Um grande medo está sendo enfrentado e superado o que resulta em uma nova energia vital e uma nova autoconsciência.",
        "Cowie": "Contemplar Pensamentos Novos. Esta pessoa tem uma idéia nova na qual ela se concentra. Isto pode representar uma atitude nova derivada de pensamentos novos em relação a uma dada situação.",
        "Crowley": "Terra de Fogo. Rege os céus por um quadrante da porção em torno do Pólo Norte. Ela é o combustível do fogo, a irresistível atração química da substância combustível. Cria sua própria beleza por seu vigor e força essenciais, sua força de caráter impõe a impressão de beleza aos olhos de quem vê.",
        "Eakins": "A Centelha/Espírito Livre. Aceitação de todas as mudanças e de todos os movimentos com uma perspectiva equilibrada. Mover com a vontade do universo, favorecida por todas as forças universais. Ser entusiasmada, autoconfiante e eloqüente.",
        "Fairfield": "Arriscar-se na Identidade. Arriscar-se a apresentar uma parte de si que estava oculta até então, comprometer-se de novo a dar o melhor de si.",
        "Greer": "Aberto a novas modalidades de autocrescimento e desenvolvimento. Mensagens e telefonemas. Desinibida, franca e direta no falar.",
        "Noble": "A parte jovem-fogosa da personalidade que se manifesta através da dança e do movimento, mudança alegre e crescimento. Uma alegria natural libertando-se de alguma forma.",
        "Pollack": "O início de projetos e, em particular, um anúncio ao mundo, e a nós mesmos, que estamos prontos a iniciar um projeto ou uma nova fase de vida. Um mensageiro, mensagem, ou informação. Um amigo ou amante fiel. Ou indecisão contínua devida às complexidades e à oposição direta causada pelas quali dades básicas de simplicidade e fidelidade dessa pessoa.",
        "Sharman-Burke": "Uma personalidade rápida, intuitiva, entusiástica com ousadia, energia e otimismo. Plena de vida nova e vitalidade. No caso de ser um evento, pode ser alguém que traga boas novas, saudações alegres, um desejo de crescimento e conhecimento aliado à oportunidade de consegui-los.",
        "Stewart": "Diligente. Uma criança ou um jovem cheio de potencial, esbanjando energia. Confiante e desejoso de trabalhar muito duro de modo eficiente e despretensioso.",
        "Waite": "Um homem jovem, escuro, fiel, um amante, um emissário, um carteiro. Ao lado de um homem, ele prestará um depoimento favorável com relação a ele. Um perigoso rival, se for seguido pelo Pajem de Copas. Possui as qualidades principais de seu naipe. Pode significar inteligência de família.",
        "Walker": "Atargatis. A Deusa de rabo de peixe, que faz renascer os homens ao engoli-los. Associada com a Mãe-peixe, que engoliu o deus Oannes, e a baleia de Jonas. Um poder irresistível, misteriosamente sombrio, com grande força que pode ser mal utilizado ou compreendido.",
        "Wanless": "(Criança) O Explorador. Senhor da Confiança e do Crescimento. O impulso do espírito para conhecer-se.",
        "Riley": "Intuição Introvertida com Sentimento (INFJ). O espírito livre. Impaciente como desejo de ser livre. Traz mensagens, telefonemas, notícias, informação, um novo conhecimento."
    },
    "Cavaleiro de Paus": {
        "Arrien": "Criatividade Espiritual. Uma paixão espiritual profunda para liberar a criatividade e expressá-la no mundo.",
        "Cowie": "Colocar as Idéias em Prática. Esta pessoa está pondo em prática suas idéias, está sob controle, e preparada para lutar pela sobrevivência de suas idéias.",
        "Crowley": "Ar de Fogo, com sua faculdade de expandir e volatilizar-se. Reina de 21 Câncer a 20 Leão. Ele é forte e veloz, intensamente nobre e generoso, romântico, e tem enorme capacidade para o trabalho, que ele exercita pelo trabalho em si \"sem sede de resultados\".",
        "Eakins": "Guerreiro do Sol. Aspiração do espírito interno — como uma chama procurando os céus. Percepção de grandes qualidades de força, velocidade, inteligência e agilidade, o sentido de revolução romântica.",
        "Fairfield": "Concentrar no Eu. Concentrar atentamente em apresentar uma certa imagem ao mundo ou em dar existência à energia e descobrir-se, talvez chegando ao ponto do egocentrismo.",
        "Greer": "Colocar energia no autocrescimento, em perspectivas futuras e novos direcionamentos. Entusiasmo inspirado.",
        "Noble": "Poder direcionado a serviço da vida. Uma maneira alegre, enérgica de estar presente no mundo. A personalidade é animada e delicia-se em divertir, agradar e atrair os outros.",
        "Pollack": "Animação, ação, movimento pelo movimento, aventura e viagem. Se auxiliado por uma objetividade e alguma influência de planejamento tipo-Ar, pode prover a energia e a autoconfiança necessárias para obter grande sucesso. Às vezes, ação incompleta e planos não formados por excesso de Fogo. Invertida, pode simbolizar confusão, planos interrompidos, colapso e desarmonia.",
        "Sharman-Burke": "Idéias esplêndidas e um bom gosto pela aventura. Ele é um amigo ou amante caloroso e generoso, embora seja imprevisível e precipitado no julgamento. Tem bom senso de humor e fará qualquer coisa por diversão. Se ele representar um acontecimento, em geral refere-se a uma mudança de residência ou uma viagem longa, até mesmo imigração.",
        "Stewart": "Perceptivo. Uma pessoa que da adolescência até seus vinte anos tem uma vitalidade sem fim, atividade incessante, e capacidade. Percepção intuitiva que é espontânea. Muitas vezes um facilitador hábil que é capaz de enxergar o coração de qualquer pessoa ou uma situação.",
        "Waite": "Sugere um clima de precipitação, ou coisas ligadas a isso. Saída, ausência, fuga, emigração. Um homem jovem e escuro, amigável. Mudança de residência. Uma má carta de acordo com algumas leituras, alienação.",
        "Walker": "Dagon. Um Deus transmutador de formas conhecido no Cristianismo como um \"demônio\" por sua oposição ao culto de Yahweh. Tudo que é inesperado, surpreendente, imprevisível, ou pouco convencional. Muitas vezes parece irracional, mas tem uma profunda consistência subjacente.",
        "Wanless": "(Sábio) Vidente. Senhor da Compaixão e da Integridade. A luz de infinita radiância do espírito queima até chegar-se a ver as verdades eternas. A luz do espírito.",
        "Riley": "Intuição Extrovertida com Sentimento (ENFP). O Espírito Despreocupado. Inspirações súbitas de múltiplas possibilidades que freqüentemente resultam em uma sucessão de novos projetos e idéias, sem necessariamente levá-los a cabo."
    },
    "Rainha de Paus": {
        "Arrien": "O Auto-Explorador Espiritual/Descobridor. Alguém em meio a um processo de autodescoberta com o desejo profundo de se conhecer e compreender melhor.",
        "Cowie": "Tendência a Não Atingir Suas Metas Por causa das Emoções. Esta pessoa sabe onde quer que suas idéias a levem, mas existe a tendência de permitir que as emoções imperem.",
        "Crowley": "Água de Fogo. Reina no Zodíaco de 21 de Peixes a 20 de Áries. Adaptável, energia persistente, autoridade tranqüila, bondosa e generosa, mas impaciente com oposições. Ela tem enorme capacidade para a amizade e para o amor, mas sempre por iniciativa própria.",
        "Eakins": "Condutor. Uma sensação de ser um líder procurado sobretudo nas questões do espírito. Buscar liderança tranqüila porém consistente que age de acordo com as leis da natureza.",
        "Fairfield": "Uma Identidade Madura. Um alto nível de integridade pessoal, maturidade e respeito próprio. Um sentimento de auto suficiência e confiança.",
        "Greer": "Amor pela Felicidade. Reconhece seu poder pessoal. Utiliza as próprias energias criativas e as inspira nos outros. Cria ou abafa a individualidade.",
        "Noble": "O poder pessoal feminino em ação. Uma autoconfiança calorosa e uma força de vontade forte. Uma personalidade carismática, apaixonada e, em geral, feliz por estar viva.",
        "Pollack": "Uma apreciação fogosa da vida. Calorosa, apaixonada, honesta e sincera, não vê sentido em maldades e mentiras. Sexualidade. Oferece conselhos, apoio emocional, e ama a vida e as pessoas.",
        "Sharman-Burke": "Cheia de amor pela vida e consegue cuidar bem da casa e da família e assim mesmo encontrar tempo e energia para dedicar aos próprios interesses. A \"Rainha do Lar\" que pode manter vários projetos em andamento ao mesmo tempo, mas que nunca deixa coisa alguma tirar a energia que ela dedica à sua vida doméstica. É popular e ajudará seus amigos com entusiasmo.",
        "Stewart": "Habilidosa. Uma mulher madura e poderosa, muitas vezes de grande atração sexual. Esta energia pode ser direcionada para trabalhos criativos tais como a arte ou a música, uma carreira, ou a dedicação duradoura para dar existência a algo de valor.",
        "Waite": "Uma mulher escura, camponesa, amigável, casta, amorosa, honrada. Se a carta ao seu lado significar um homem, ela estará bem disposta em relação a ele; se for mulher, ela estará interessada no consulente. Também amor pelo dinheiro, ou um certo sucesso nos negócios. Uma boa colheita.",
        "Walker": "Hel. Deusa e governante da regeneração no submundo, para onde os mortos iam para serem purificados, purgados das memórias de suas vidas passadas, e limpos para o renascimento espiritual. Caraterísticas fogosas de entusiasmo, inspiração, benevolência, paixões quentes e a inteligência aguçada.",
        "Wanless": "(Mulher) Sensor. Senhora da Coragem e da Pureza. Sensibilidade e espíritos fogosos, precisamente afinados para sentir e detectar.",
        "Riley": "Intuição Introvertida com Pensamento (INTJ). Vidente. Intensamente individualista e capaz de inspirar individualismo e confiança nos outros. Tem o dom da percepção interior aguçada no sentido mais profundo do mundo."
    },
    "Rei de Paus": {
        "Arrien": "O Evolucionário Espiritual. Evolução e mudanças ocorrem num nível central profundo; impressões antigas são abandonadas para que se tenha uma nova percepção e um nascimento espiritual mais extensos.",
        "Cowie": "Projetar Idéias. Opiniões equilibradas, derivadas de impressões e projeções do futuro bem elaboradas.",
        "Crowley": "A parte fogosa do Fogo. Reina no zodíaco de 21 Escorpião a 20 Sagitário. As qualidades morais de atividade, generosidade, ferocidade, impetuosidade, impulsividade e rapidez em ações imprevisíveis.",
        "Eakins": "O Espírito da Chama. Experimentar um sentimento de convicção. Muito movimento, energia e poder de liderança. Ir rapidamente em direção a uma nova maneira de saber, um novo ponto de vista ou uma perspectiva nova sobre as questões.",
        "Fairfield": "Livrar-se de uma Antiga Identidade. Liberar-se de uma identidade ou auto-imagem antiga que está na hora de acabar. Chegar ao fim de uma fase de desenvolvimento pessoal.",
        "Greer": "Estabelecer o eu. A capacidade de ser você mesmo. Orientado para o sucesso, criativo e auto-expressivo. Empresário. Político.",
        "Noble": "Poder masculino positivo. Uma personalidade poderosa capaz de atingir metas de longo prazo e lidar com situações extremamente complexas.",
        "Pollack": "Uma pessoa decidida capaz de dominar os outros pela sua força de vontade. A energia dos paus controlada e transformada em projetos úteis ou carreiras de longa duração. Natural-mente honesto, positivo e otimista, mas, às vezes, intolerante.",
        "Sharman-Burke": "O mestre da rapidez de raciocínio e do charme. Caloroso e generoso com um bom senso de humor e enorme prazer em se divertir. Consegue persuadir qualquer um a fazer qualquer coisa, até vender \"geladeira para esquimó\"; por ser tão divertido e otimista. Abundância de visão e capacidade de previ-são.",
        "Stewart": "Decisivo. Um homem maduro em quem o potencial dos seres interior e exterior está bem sintonizado. Poderoso, criativo, voluntarioso e de energia inesgotável. Pode ser uma pessoa muito espiritual e poderosa, mas é necessário ter cautela com esta interpretação.",
        "Waite": "Homem escuro, amigável, compatriota, em geral casado, honesto e consciencioso. Em geral favorável e sempre significa honestidade. Pode querer dizer que em breve terá notícias de uma herança inesperada ou significar um bom casamento.",
        "Walker": "Valraven. O deus que deu aos homens os segredos da magia e, de acordo com os dinamarqueses, tornou-se rei de Hel e senhor do submundo. Uma pessoa poderosa de natureza fogosa, cheio de energia, ativo, difícil de controlar, atraente, mas às vezes perigoso.",
        "Wanless": "(Homem) Ator. Domínio da Aspiração e da Opressão. O espírito livre capaz de ser qualquer pessoa e de fazer qualquer coisa.",
        "Riley": "Intuição Extrovertida com Inteligência (ENTP). O Realizador. Capaz de delegar responsabilidades a terceiros para alcançar sua própria meta. Um líder natural porque percebe os pontos de vista dos outros e tem a capacidade de demonstrar autoconfiança ao agir."
    },
    "Ás de Espadas": {
        "Arrien": "Clareza Mental, Inventividade e Originalidade. Os dons de um intelecto inspirado, decisão e clareza mental estão disponíveis para serem utilizados e manifestos nos próximos 12 meses.",
        "Cowie": "Superação de problemas. Um problema que pode ser superado e uma solução encontrada.",
        "Crowley": "A Raiz dos Poderes do Ar. A Energia do Ar primordial que não possui nenhum impulso auto-gerado. É o Vento \"que sopra em todas as direções\", mas uma vez posto em movimento por seu Pai de Fogo e por sua Mãe de Água, seu poder se manifesta de uma forma terrível. Abarca tudo, vagueia por tudo, penetra tudo, consome tudo.",
        "Eakins": "Alvorada. O início do processo intelectual. Uma idéia nova e importante está se apossando da mente. O modo de prestar atenção ao novo pensar. Pensar claro, original e criativo.",
        "Fairfield": "Uma Nova Idéia. O potencial de uma direção completamente nova para o modo de vida, cronograma ou rotina. Reconhecer que você poderia se comunicar de uma maneira diferente.",
        "Greer": "A Consciência Pensante (em foco). Expansão Mental. Análise do que deve ser feito. Agir com lógica e discriminação.",
        "Noble": "Força, sobretudo no plano mental. O dom do intelecto. Decide-se fazer algo específico.",
        "Pollack": "Intelecto, verdade, força emocional, em forma extrema. Ou ilusão, idéias e sentimentos confusos, emoções tempestuosas.",
        "Sharman-Burke": "Força face às adversidades. Freqüentemente indica que do mal surgirá algo de bom. Uma situação que parece negra pode surpreendentemente tornar-se extremamente promissora. Um sentimento de mudança inevitável, \"a ordem antiga muda\". Uma carta de grande poder e força.",
        "Stewart": "Ar/Vida. Novas aberturas, inícios, mudanças poderosos e perturbadores. Podem trazer benefícios ou dificuldades, vida ou morte, dependendo das outras cartas presentes em um jogo. Uma carta de grande potencial de energia não realizado, de energia original.",
        "Waite": "Triunfo, um nível de excesso em todas as coisas, conquista, triunfo da força. Uma carta de grande força, no amor assim como no ódio. Grande prosperidade ou grande miséria.",
        "Walker": "Fatalidade. A carta de Morgan the Fate, Fata Morgana que levava os heróis mortos para as Ilhas Afortunadas. Finalidade, tragédia, e destino fatal, mas também, às vezes, uma liberação, liberação das restrições, uma nova leveza, ou uma forma de salvação.",
        "Wanless": "(Cristais) Brilho. A qualidade da percepção. Ver e compreender com percepção e com uma forte curiosidade. Concentração, organização e imaginação que trazem a capacidade criativa.",
        "Riley": "Muda a Força. Expansão e celebração. Mudança surgindo de dentro. O início de uma idéia ou informação. Indica alguma forma do Eu penso."
    },
    "2 de Espadas": {
        "Arrien": "Paz de Espírito. Dois assuntos, situações, opções, ou relacionamentos foram integrados num nível subconsciente, e o espírito agora encontra-se em paz. Você experimentará em breve sinais e provas palpáveis desta integração mental.",
        "Cowie": "A Não Aceitação de Realidades. Não aceitar o que está diante de si. A necessidade de ser mais tolerante em relação às idéias e sugestões de outros e não prender-se às suas próprias tão fortemente.",
        "Crowley": "O Senhor da Paz. A Lua em Libra. Como ocorre com todos os Dois, esta carta manifesta a melhor idéia possível para o naipe. Mas, as Espadas, que regem todas as manifestações intelectuais, são sempre complicadas, desordenadas, e sujeitas a mudanças de uma forma que não ocorre em nenhum outro naipe. Portanto, esta carta é de uma calma relativa aguardando a chegada da ruptura.",
        "Eakins": "A Travessia. Um equilíbrio temporário. Um sentimento de libertação da captura. Manutenção de um equilíbrio suave e paz. Uso da sabedoria e da compreensão para avaliar a situação.",
        "Fairfield": "Afirmação de uma Filosofia ou um Estilo de Vida. Identificação e afirmação de um novo credo, opinião, estilo de vida, cronograma ou comunicação.",
        "Greer": "Fazer as pazes. Suspender o julgamento. Emoções bloqueadas. Incerteza ou impasse. Procrastinação. Fazer acordos. Esperar a virada da maré.",
        "Noble": "Uma tentativa de conseguir paz e equilíbrio mental. A mente quer estar em repouso. Um descanso antes da mudança.",
        "Pollack": "Lidar com um problema ou uma situação sem encará-la. Um equilíbrio precário mantido pela negação das emoções. Ou o equilíbrio está perdido.",
        "Sharman-Burke": "Impasse: forças equilibradas neutralizam uma à outra. O conflito em um impasse. A pessoa acredita que as questões desaparecem se não forem confrontadas. No entanto, se houver coragem, poderá efetuar uma mudança e, com freqüência, algo de bom resulta do que parece ser uma situação ruim.",
        "Stewart": "Dúvida. A Sabedoria do Ar: toda vida é incerta; tudo é relativo. A dúvida que vem na crista da alvorada, no ponto de passar por cima. Um padrão cujo resultado final parece ser impossível predeterminar.",
        "Waite": "A Conformidade e o \"equilíbrio\" que ela sugere; coragem, amizade, a concórdia armada.",
        "Walker": "Equilíbrio. Um equilíbrio de forças opostas levando a um impasse, uma trégua temporária em meio à luta, ou um novo equilíbrio depois de ajustes difíceis.",
        "Wanless": "Equanimidade. Um estado mais elevado de consciência equilibrada. Objetividade e estabilidade mental obtida através de análise fria. Um estado de afastamento e não envolvimento em que você consegue ver com consciência neutra, de acordo com os valores e as leis mais elevados do Universo.",
        "Riley": "Paz. Aceitação e concórdia. O intelecto de acordo com o coração. Coração e mente estão juntos."
    },
    "3 de Espadas": {
        "Arrien": "Pensamentos de Pesar. Eventos que não foram resolvidos no passado e que agora produzem pesar. Também pode indicar relacionamentos triangulares.",
        "Cowie": "Decepção e Corações Partidos. Sofrimento causado por ter o coração partido e sofrimento emocional devido às decepções na vida.",
        "Crowley": "O Senhor do Pesar. Saturno em Libra. Este não é o pesar ordinário, comum, que depende de descontentamentos ou decepções individuais, mas sim o pesar universal; é o dom da melancolia. Existe uma paixão intensa espreitando para criar, mas os frutos são monstros. Sigilo e perversão.",
        "Eakins": "Reconhecimento. Ceder para ganhar. Render-se para alcançar o objetivo. Sentir-se frustrado, o que representa uma parte normal do processo criativo. Ataques de ansiedade entremeados por ataques de alegria.",
        "Fairfield": "Planejar uma Filosofia ou Modo de Vida. Tornar claro e articular seu modo de vida, cronograma, comunicações, ou crenças.",
        "Greer": "O dom do pesar. Capacidade de sentir as emoções plenamente para não tornar-se bloqueado. Crise criativa. Separação. Inveja. Sentir-se magoado.",
        "Noble": "Fundir as energias mentais através de luta. Uma dança do poder em que as dificuldades precedem à harmonia.",
        "Pollack": "Pesar, dor, e coração partido, seja com aceitação ou não.",
        "Sharman-Burke": "Tempos turbulentos para as emoções. Talvez brigas ou separações; ou lágrimas causadas por um amante infiel. A sensação de estar limpando o terreno para algo novo, em meio ao pesar, porque \"o momento mais escuro sempre vem antes do alvorecer\". Significa um lampejo de compreensão ou percepção de uma situação como ela realmente é.",
        "Stewart": "Sofrimento. A Compreensão do Ar, o Sofrimento da Mãe. O sofrimento interior que leva à compreensão, que leva à realização no sentido de \"tornar-se real\".",
        "Waite": "Remoção, ausência, atraso, divisão, ruptura, dispersão.",
        "Walker": "Pesar. Pesar por qualquer razão, qualquer desapontamento, qualquer razão para sentir pena de si mesmo. Uma sensação de isolamento e convívio com uma dor interior.",
        "Wanless": "Criatividade. A mente criativa. Novas idéias e criatividade nascidas do amor pelo o que tenha de oferecer para o mundo.",
        "Riley": "Indecisão. Ou desenvolvimento futuro, avanço, e realização de uma idéia, mudança, ou plano. Em termos de tempo, indica que uma decisão ou confusão mental já ocorre ou ocorrerá nos próximas dias ou horas."
    },
    "4 de Espadas": {
        "Arrien": "Expansão Mental, Resolução. Compreensão mental de uma questão ou de um relacionamento, ou de algo que agora chega à plena resolução em todos os quatro níveis de consciência — mental, emocional, espiritual e físico.",
        "Cowie": "A Resposta se Encontra no Seu Interior. Problemas que não devem ser ignorados. Se escutares teu interior saberás a resposta.",
        "Crowley": "O Senhor da Trégua. Júpiter em Libra. A idéia de autoridade no mundo intelectual e, portanto, a imposição de dogma e lei sobre o mesmo. Representa um refúgio do caos mental, escolhido de maneira arbitrária. Pede por convenção, apazigua-mento e conciliação de modo a promover a harmonia social.",
        "Eakins": "Domínio. Um padrão estático após adquirir o domínio de uma tarefa difícil. Gozar de recompensas e sucessos por ter entendido a tarefa. Autoridade no mundo intelectual.",
        "Fairfield": "Agirem Relação ao Que Pensa. Manifestar-se em público. Escrever. Agir em relação às idéias ou expressar uma filosofia pessoal.",
        "Greer": "Estresse como um dado da saúde. Necessidade de cura. Doença. Um problema ou um dilema que está sendo trabalhado na mente ou nos sonhos. Afastamento. Descanso e recuperação. A necessidade de pedir auxilio profissional ou espiritual.",
        "Noble": "A criação de um espaço mental protegido. A personalidade precisa de um tempo para se afastar, ficar só, e pensar sobre as coisas para curar e renovar-se.",
        "Pollack": "Descanso, afastamento, recolhimento, seja para esconder ou para sarar. Ou um retorno ao mundo.",
        "Sharman-Burke": "Um tempo de descanso e retiro após a luta: um tempo de quietude para pensar as coisas até o fim, por meio do alívio de tensão e de um relaxamento da ansiedade. Convalescência ou recuperação.",
        "Stewart": "Trégua. O Ar Misericordioso e o Espírito da Compaixão. Uma pausa enquanto a força turbulenta, irresistível do Às de Espadas é contrabalançada. Consciência das potencialidades.",
        "Waite": "Vigilância, afastamento, solidão, o descanso do eremita, exílio, túmulo e caixão. Uma carta ruim, mas se invertida pode-se ter um sucesso qualificado pela administração sábia dos negócios.",
        "Walker": "Isolamento. Uma carta da percepção provocada pelo iso lamento, como a percepção da sacerdotisa fatídica de Delfi. Às vezes, poderes de profecia invocados secretamente, o isolamento do exílio, o aprisionamento, a convalescência, isolamento voluntário, ou descanso e recuperação em meio à adversidade.",
        "Wanless": "Lógica. Inteligência discernente, estrutura, integridade, pensamento e planejamento. Arrumar as coisas em um todo tra balhável, criando, assim, um sistema prático e construindo um fundamento sólido por meio da compreensão de como cada parte se relaciona com o todo. Reconhecer que há uma ordem em todos os fenômenos do universo.",
        "Riley": "Descanso. Descanso e recreação. Dar um tempo. Às vezes, doença para recuperar. O intelecto abrindo mão de seu controle."
    },
    "5 de Espadas": {
        "Arrien": "Temor de Derrota, Lembrança de Derrota. Algum medo de derrota pesa na mente, torna o indivíduo temeroso de tentar novamente um novo relacionamento ou uma nova idéia. Existe o desejo e a possibilidade de se livrar deste medo dentro das próximas cinco semanas ou cinco meses.",
        "Cowie": "Conflito. Envolvimento em um conflito que parece já ter sido superado mas que deixa o indivíduo com problemas.",
        "Crowley": "O Senhor da Derrota. Vênus em Aquário. O Cinco, como sempre, traz ruptura, neste caso, porém, é por fraqueza em vez de excesso de força. A derrota se dá em função do pacifismo. O intelecto foi enfraquecido pelo sentimento.",
        "Eakins": "Medo. Uma sensação de medo. Medo de uma situação dolorosa, amedrontadora ou desconhecida. Estar preso em uma armadilha própria feita de energia negativa do passado.",
        "Fairfield": "Ajustes Filosóficos. Desafio ou mudança de estilo de vida. Adaptar suas crenças ou comunicações.",
        "Greer": "Dificuldade em comunicar suas idéias aos outros. O pensamento pode estar fragmentado e as decisões difíceis, trazendo confusão e dúvida. Uma vitória vazia utilizando meios injustos. Conflito pessoal ou político. Uma situação sem vitória. Desavenças.",
        "Noble": "Uma poderosa experiência negativa, tal como uma derrota num nível mental.",
        "Pollack": "Derrota com um sentido de humilhação e de fraqueza.",
        "Sharman-Burke": "A necessidade de desistir de lutar contra uma situação. Aconselha a engolir o orgulho, reconhecer e aceitar limitações, e prosseguir em uma nova direção.",
        "Stewart": "Perda. O Vento que Leva e os Pássaros da Perda. Freqüentemente, é perda ou abandono nas fases iniciais de uma situação. Separação e rompimento dos padrões estabelecidos.",
        "Waite": "Degradação, destruição, revogação, infâmia, desonra, perda, e as variações e analogias das mesmas. Um ataque sobre a fortuna do consulente.",
        "Walker": "Derrota. Uma derrota decretada pelo Destino, a ser aceita sem protesto e suportada com paciência e coragem passiva.",
        "Wanless": "Negatividade. Dúvida e pessimismo, pensamentos derrotistas baseados na interpretação da mente.",
        "Riley": "Atividade Mental. Um tempo de energia e exercício mental, ou a expansão da mente, ou um labirinto mental temporário."
    },
    "6 de Espadas": {
        "Arrien": "Pensamento Objetivo, Lógico, Racional. Capacidade analítica pronunciada, o pensamento lógico científico que pode ser sentido interna e externamente. Comunicar algo novo, e de forma tão lógica e objetiva que será compreendido pelos outros com facilidade.",
        "Cowie": "Problemas que Logo Terminarão. Sentir-se sobrecarregado de responsabilidades mas fazer as coisas certas para solucioná-las.",
        "Crowley": "O Senhor da Ciência. Mercúrio em Aquário. A interpretação mais completa desta carta é o equilíbrio perfeito de todas as faculdades mentais e morais, conseguido a duras penas, e quase impossível de ser mantido em um mundo em mudança constante. O pleno estabelecimento e equilíbrio da inteligência e da humanidade.",
        "Eakins": "Clareza. Clareza súbita. Uma capacidade analítica afiada. As faculdades mentais e morais em verdadeiro equilíbrio o que causa júbilo e alegria e um belo sentimento de reverência.",
        "Fairfield": "Uma Filosofia ou Padrão de Comunicação Confiável. Um estilo de vida rítmico e cíclico. Aceitação e reiteração de crenças e atitudes.",
        "Greer": "O dom de dar apoio na adversidade. Afastar-se do perigo. Jornada através da consciência ou viagem mental. Solucionar problemas. Afastar-se para ver as coisas em perspectiva objetividade.",
        "Noble": "A carta de Espadas mais espiritual depois do Ás. A capacidade de ver as coisas como um todo. Perspectiva, afastar-se, e cuidar do que tiver magoado você.",
        "Pollack": "Uma travessia tranqüila por tempos difíceis. Um tempo de transição fácil. Funcionar em uma situação difícil sem, no entanto, lidar com os problemas fundamentais. Às vezes, silenciar em relação à dor e à raiva, sobretudo na história familiar. Ou o equilíbrio é rompido. Quebrar o silêncio.",
        "Sharman-Burke": "Afastar-se das dificuldades em direção a um tempo mais pacífico. Pode significar uma viagem no sentido literal, uma mudança para um ambiente mais agradável. No entanto, esta viagem também pode ser no nível interior.. A liberação da tensão e da ansiedade após um período de esforço, e uma sensação de harmonia prevalecente.",
        "Stewart": "Transição. Belo Vôo ou Harmonia dos Pássaros. Mover de um estado para outro numa transição equilibrada. Uma sensação de movimento em direção a um santuário, segurança ou resolução.",
        "Waite": "Viagem por água, rota, caminho, mensageiro, comissionário, expediente. A jornada será agradável.",
        "Walker": "Passagem. Um tempo difícil e ansioso, uma jornada em direção a um futuro escuro e desconhecido que às vezes é presságio de sucesso.",
        "Wanless": "Confusão. Extrema atividade mental e agitação, conflito mental, ambigüidade e indecisão. Deste conflito podem vir a solução e a síntese, e grandes idéias podem surgir.",
        "Riley": "Visão Global. A mente vigiando a si própria. O poder da travessia segura de um mundo para outro. Você pode ainda não saber, mas seu rumo é dirigido de cima."
    },
    "7 de Espadas": {
        "Arrien": "Pensamentos em Futilidades. Querer algo e crer não poder tê-lo. Uma sensação de resignação, desistência. Existe o desejo e a possibilidade de sair desta sensação de futilidade nas próximas sete semanas ou sete meses.",
        "Cowie": "Criar Problemas Para Si Mesmo. Criar problema por assumir sentimentos de culpa ou ressentimentos.",
        "Crowley": "O Senhor da Futilidade. Lua em Aquário. Há vacilação, um desejo de conciliar, uma certa tolerância. Esta carta sugere a política de apaziguamento, uma luta entre os muito fracos e o único forte, um esforço vão.",
        "Eakins": "Muitas Línguas. Uma sensação de futilidade. Caminhos demais a serem seguidos, como ouvir ou falar várias línguas diferentes ao mesmo tempo. Não há sentido a ser extraído.",
        "Fairfield": "Flexibilidade Mental. Experimentar com programação, estilo de vida, rotina, crenças, ou comunicação.",
        "Greer": "Esperteza e astúcia com capacidade para criar planos e estratagemas. Pesquisa: coletar o conhecimento e as idéias dos outros. Preparação. Mentir e espreitar. Evitar confronto.",
        "Noble": "Estratégia mental. A mente cria um plano para conseguir o que quer.",
        "Pollack": "Esquemas e ações que não solucionam coisa alguma, talvez uma sensação de isolamento. Esperteza em conjunto com a ocultação de suas verdadeiras intenções. Ou agir para tentar obter auxílio ou conselhos de outros.",
        "Sharman-Burke": "A necessidade de prudência e evasão para alcançar um objetivo. É o momento de usar o cérebro, e não músculos. Se a carta estiver mal colocada, pode indicar uma fuga de uma ação desonrosa.",
        "Stewart": "Desonestidade. Vitória Original e Alvorecer do Sentimento. Com freqüência quer dizer enganar a si mesmo, quando a mente não quer enxergar a verdade e há uma ruptura das emoções. Em termos mais gerais, uma carta de movimento complexo, uma força essencial de inspiração e ruptura que origina a tensão do poder a ser utilizado com criatividade.",
        "Waite": "Planejamento, tentativa, desejo, esperança, confiança; pode ser também discussão, um plano que pode falhar, irritação. Uma carta boa; promete uma vida campestre após ter assegurado seu meio de vida.",
        "Walker": "Oposição. Estar na \"ponta da espada\". Discussões, dificuldades, e impedimentos ao movimento.",
        "Wanless": "Tédio. Estabilidade mental em meio a grande movimento. Descanso ou tédio mental. Dar a mente a oportunidade de reagrupar-se e renovar-se.",
        "Riley": "Evitar Confronto. Táticas de evasão e ocultação. Planos e idéias novos estão sendo semeados na mente, mas ainda não está claro como chegar a completá-los."
    },
    "8 de Espadas": {
        "Arrien": "Interferência Mental. O desejo de expansão em relação a qualquer dualidade. Indícios de análise excessiva, dúvidas ou con fusões em relação a uma escolha que deve ser feita. Existe o desejo e a possibilidade de solução nas próximas oito semanas até oito meses.",
        "Cowie": "Problemas Temporários. A sensação de que nada vai funcionar, de que a batalha pelos sonhos foi perdida.",
        "Crowley": "O Senhor da Interferência. Júpiter em Gêmeos. Significa falta de persistência em questões intelectuais e competitivas. Devido à influência de Júpiter em Gêmeos, a boa sorte espera até mesmo esses esforços enfraquecidos. No entanto, a Vontade é frustrada constantemente por interferências acidentais.",
        "Eakins": "Escudo de Poder. Indecisão levando à uma sensação de aprisionamento. Energia desperdiçada, obstáculos externos, desilusão. A rendição ao amor limpa o caminho e fornece poderio interno.",
        "Fairfield": "Organizar Pensamentos e Comunicações. Organizar e trabalhar novamente o estilo de vida, o cronograma, ou as atitudes para alinhá-los de forma mais próxima com seus valores.",
        "Greer": "Preso por obstruções mentais. Espera para ser resgatado. Idéias em demasia sem direção. Falta de persistência. Aprisionado por suas próprias crenças. Restrições. Ignorar as opiniões dos outros.",
        "Noble": "A ação de lutar para sair de uma caixa construída por sua mente — um atoleiro, um obstáculo impedindo-o de atingir o sucesso.",
        "Pollack": "Confusão, idéias que oprimem, isolamento. Sentir-se encurralado, envergonhado. Ou o primeiro passo para a liberação de uma situação opressora.",
        "Sharman-Burke": "Medo de sair de uma situação que amarra e restringe. Do lado positivo, um sinal virá para mostrar-lhe o caminho.",
        "Stewart": "Perigo. O Vento que Cerca, Mudança Incessante, Movimento Incansável. Incerteza. Energia potencialmente destrutiva ou desequilibradora. O perigo pode ser ultrapassado e precisa ser encarado, seja potencialmente ou na realidade, haja o que houver. Inquietação dispersa, distúrbio mental, desequilíbrio e confusão.",
        "Waite": "Más notícias, mortificação violenta, crise, censura, poder sob pressão, conflito, calúnia; também doença. Esta carta é, no entanto, de duração temporária e não um aprisionamento irrecuperável.",
        "Walker": "Desilusão. Perda de fé, tumulto interior, depressão e, possivelmente, a descoberta de que princípios e crenças que lhe eram caros são falsos.",
        "Wanless": "Síntese. Equilíbrio e síntese das capacidades mentais. O uso pleno e integrado das faculdades mentais que lhe permite criar a inteireza, sarar e ter uma visão holística do todo.",
        "Riley": "Direção Mental. A mente chega à razão pura e individual, que resulta em colocá-la fora de contato com suas emoções e, portanto, em confusão, ou aparece uma luz e o intelecto sabe como proceder."
    },
    "9 de Espadas": {
        "Arrien": "Autocrueldade Mental. Pensamentos negativos e degradação mental sentidos dinâmica e receptivamente, o que deprime o indivíduo. Existe o desejo e a possibilidade de quebrar este padrão geral de negatividade nas próximas nove semanas ou nove meses.",
        "Cowie": "Sentir Pena de Si Próprio. Ser magoado pela vida e ficar chorando em vez de ir adiante.",
        "Crowley": "O Senhor da Crueldade. Marte em Gêmeos. Aqui, a ruptura original inerente a Espadas é elevada à mais alta potência. O naipe está em degeneração constante, o pensamento já passou por todas as etapas possíveis e a conclusão é o desespero. O puro intelecto original não passa agora de movimentos automáticos das paixões sem coração. A consciência caiu em um reino não iluminado pela razão.",
        "Eakins": "A Tela. Ser ameaçado ou parecer ameaçador para os outros. Ser magoado e ter magoado os outros. Temer a crueldade, julgamento e dor. Uma sensação de raiva que leva ao isolamento. A necessidade de analisar, pensar de forma clara, e entrar em contato com seus sonhos noturnos para obter direção e compreensão.",
        "Fairfield": "Pensamentos Integrados. Estilo de vida suave e bem-integrado, comunicações e sistema de crenças.",
        "Greer": "Oportunidade de sentir o luto, enfrentar os demônios ou agüentar os pesadelos com tempo e paciência. Depressão. Culpa. Luto. Ir ao interior.",
        "Noble": "Um pesadelo terrível, o surgimento no inconsciente de todos os temores e projeções que a mente criou durante o processo de pensamento. Preocupação ou angústia.",
        "Pollack": "O mais profundo pesar, momento de agonia e dissolução. Ou opressão, depressão, e suspeita em vez de tragédia.",
        "Sharman-Burke": "Uma sensação de desastre e desgraça iminentes que pode não ter fundamento. Uma decisão difícil a ser tomada ou uma situação que precisa ser encarada na qual o medo é muito pior que o resultado.",
        "Stewart": "Desventura. Aquele que Traz o Furacão, Nascimento do Pesar. Associado à dor, dores do parto e dores da morte. A dor espiritual da Mater Dolorosa de Toda Existência, ou a dor física do nascimento ou da morte de qualquer fase de vida. O poder de separação que traz inícios.",
        "Waite": "Desolação total. Morte, falha, aborto, demora, mentira, decepção, desespero. Em geral, uma carta de mau augúrio.",
        "Walker": "Crueldade. Sofrimento físico ou mental, ansiedade relativa à possibilidade iminente da dor, ou indiferença e frieza em relação à dor de outrem.",
        "Wanless": "Limitação. Foco nas prioridades. Concentração naquilo que é mais importante terminar, sem estripulias, e confiar em si mesmo e no caminho escolhido. Ou pequenez de espírito.",
        "Riley": "Conclusão Mental. Pensar demais, o que resulta em uma mente magoada, doença ou insônia; ou finalmente chegar a uma solução que há muito se procura para um problema mental, resultando em alívio e gratificação."
    },
    "10 de Espadas": {
        "Arrien": "Medo da Ruína. Desespero mental, desamparo, e desesperança com relação a um relacionamento sentimental ou às finanças. Existe o desejo de livrar-se deste medo da ruína e a possibilidade de fazê-lo nas próximas dez semanas ou em até dez meses.",
        "Cowie": "Fim dos Problemas. Uma condição que chega a um fim definitivo em breve.",
        "Crowley": "O Senhor da Ruína. O Sol em Gêmeos. O abafar do impulso criativo, fraqueza, corrupção, ou miragem. Razão divorciada da realidade. Esta carta ensina a lição de que, se continuarmos lutando por bastante tempo, tudo acabará em destruição. Mas a ruína nunca poderá ser completa, porque assim que as coisas se tornam ruins o suficiente, começamos a reconstruí-las.",
        "Eakins": "O Caminho da Cruz. A morte chega a um antigo modo de pensar. Transcender padrões antigos de pensamento do passado, que o mantiveram enjaulado numa realidade que já não serve mais. Aceitação de uma forma de pensar mais elevada: a razão divina. O espírito se eleva nos ventos da mudança.",
        "Fairfield": "Um Ponto de Escolha Filosófico. Comunicações confortáveis e seguras, estilo de vida, crenças e valores que logo evoluirão, mas que ainda não estão prontos para mudanças.",
        "Greer": "Sentir-se imprensado, ou apunhalado pelas costas. O fim de um problema. Deixar ir. Aceitação e resignação. Paralisia. Problemas nas costas.",
        "Noble": "Finalmente abrir mão de uma idéia à qual o ego se apegava. A luta terminou. O ego não tem outra escolha a não ser abrir mão.",
        "Pollack": "Estar repleto de dor. Ou vantagem temporária.",
        "Sharman-Burke": "O fim de algo — de um relacionamento, de uma circunstância específica, ou uma maneira falsa de ver uma situação. Verdade e clareza de visão que trazem uma morte inevitável enquanto limpam o terreno para algo novo.",
        "Stewart": "Desastre. A Forma que Entra em Colapso, Liberar-se, O Vento Amargo. O corte definitivo que se manifesta diretamente pela substância e que traz uma separação completa, divide qualquer forma em suas partes constituintes. A transição entre noite e dia — o fim da noite escura e reconfortante e o alvorecer de uma dura manhã.",
        "Waite": "Dor, aflição, lágrimas, tristeza, desolação, aprisionamento, traição. Não é, em especial, uma carta de morte violenta.",
        "Walker": "Ruína. Nasce uma nova esperança do desespero, da desolação e da dor.",
        "Wanless": "Ilusão. A ilusão já é, na verdade, uma ilusão em si mesma, um título falso. Toda visão é uma ilusão até manifestar-se no plano físico da realidade. Mas mesmo então, tudo é uma interpretação feita pela mente, portanto, siga a ilusão/visão de sua preferência — aquilo que seu coração quer fazer, onde sua paixão se encontra, e divirta-se.",
        "Riley": "Final Mental. Não há outra escolha a não ser a de ceder. Chegou-se a um ponto crítico onde o pensamento astral é manifestado de forma física. Embora esse possa ser um grande momento — realmente um mega momento se você estiver com tudo em cima —, também pode ser a força última que faz com que tudo fique bem para você."
    },
    "Valete de Espadas": {
        "Arrien": "O Combatente de Ânimos. Os ânimos do indivíduo estão fora de controle e anuviam a clareza mental. Também pode ser um indivíduo que tem o dom de ser um lutador de ânimos e pode auxiliar os outros a aprender a fortalecer seu pensamento pragmático e controlar os ânimos.",
        "Cowie": "Defensivo. Esta pessoa está muito na defensiva e pode até ser agressivo. Tem sentimentos hostis e emoções negativas.",
        "Crowley": "Terra de Ar e, como tal, a fixação do volátil. Ela é a materialização da Idéia e da influência do Céu na Terra. Severa e vingativa, lógica destrutiva, firme e agressiva, com grande sabedoria prática e sutileza nas coisas materiais. Grande destreza na administração de coisas práticas e na resolução de controvérsias.",
        "Eakins": "Verdade. O reconhecimento da verdade interior. A estabilização daquilo que é volátil no reino intelectual. Talvez um sentimento de estar envolvido em uma batalha em que se esteja combatendo noções ou valores tradicionais.",
        "Fairfield": "Riscos em Pensamentos ou Comunicação. Arriscar-se no seu modo de vida ou na comunicação. Ousar comprometer-se com crenças e atitudes que envolvem uma possível perda de conforto.",
        "Greer": "Aberto à justiça e à verdade. Arriscar cortar através do raciocínio confuso e chegar à verdade da questão. Penetrante e astucioso. Arriscar-se com a comunicação.",
        "Noble": "Ímpeto à ação, impulsivo e ousado. Um tempo de atividade e de iniciar novos projetos. A personalidade está impaciente, talvez ansiosa em demasia, ou até mesmo ousada demais.",
        "Pollack": "Soluciona conflitos e vai de encontro à oposição pelo afastamento, por simplesmente estar \"acima de tudo\". Pode passar bastante tempo olhando para trás para ter certeza de que as pessoas ou situações não cheguem perto demais. Atitude descompensada, relaxada, observação e alheamento. Invertida, pode indicar paranóia e obsessão com problemas.",
        "Sharman-Burke": "Um jovem que pode ser muito esperto, mas é inescrupuloso e não se preocupa com os sentimentos dos outros. Força de vontade extremamente forte, podendo ser bastante frio e calculista. No caso de um evento, pode significar situações que foram complicadas pela disseminação de rumores ou fofocas.",
        "Stewart": "Difícil. Uma criança ou jovem que pode ter conflitos internos que só serão resolvidos com a maturidade e a experiência. Uma natureza difícil que pode manifestar-se como obstinação, um tipo de força interior e capricho. Também pode ser uma criança inteligente, sensível além de sua idade.",
        "Waite": "Alerta e ágil. Autoridade, monitoramento, serviço secreto, vigilância, espionagem, exame, e as qualidades que a estes pertencem. Uma pessoa indiscreta bisbilhotará os segredos do consulente.",
        "Walker": "Skuld. A líder das Valquírias, uma guerreira que julgava e recebia as almas dos mortos. Uma mulher de mente aguçada e de julgamento afiado e bom humor, severa e poderosa, considerada um símbolo de problemas e de possível perigo.",
        "Wanless": "O Aluno. Domínio dos Pequenos Detalhes e do Tédio. A mente curiosa que explora as possibilidades.",
        "Riley": "Pensamento Introvertido com Intuição. (INTP ). O Iniciador. Traz mudanças e conhecimento através da palavra escrita e falada."
    },
    "Cavaleiro de Espadas": {
        "Arrien": "O Pensador Intuitivo Criativo. A necessidade de liberar o pensamento criativo, intuitivo, de cortar qualquer coisa que limite a capacidade de desenvolver algum novo pensar aquariano que tenta surgir.",
        "Cowie": "Vai rápido demais — Vá Mais Devagar. Esta pessoa está indo rápido demais, ela precisa ir mais devagar para ser bem sucedida.",
        "Crowley": "Ar de Ar. 21 Capricórnio a 20 Aquário. Puramente intelectual, cheio de idéias, intensamente esperto, e de uma racionalidade admirável — um quadro perfeito da mente. Reduz todas as idéias à irrealidade ao levá-las a um mundo ideal de raciocínio e formalidade, que está, enquanto tal, alienado dos fatos.",
        "Eakins": "Guerreiro da Mente. Sentir-se dividido entre dois ideais que parecem ter o mesmo peso ou valor. Ser corajoso, arrojado, dominador, limpo, e cheio de coragem, mas caso não se sinta comprometido, não possui poder duradouro.",
        "Fairfield": "Foco na Comunicação. Altamente empenhado em viver seus ideais filosóficos na vida cotidiana. Coloca uma energia incrível ao apoiar ou examinar crenças específicas.",
        "Greer": "Concentrado em lograr seu intento. Comprometido com as idéias, pensamentos, filosofia. Utiliza a mentalidade, comunicação. Fala o que pensa, afirmativo e corajoso, porém teimoso e impaciente.",
        "Noble": "Elementarmente todo ar e, portanto, tende a ser cerebral em demasia e perder contato com as emoções. Buscar objetivos de uma maneira demasiadamente racional.",
        "Pollack": "Corajoso, habilidoso, forte, tendendo à ferocidade e ao fanatismo. Não reconhece limites. Dirige toda a energia para o exterior, talvez incomodado por ficar a sós consigo mesmo. Ou extravagante, descuidado, excessivo.",
        "Sharman-Burke": "Uma personalidade atraente e magnética que atrai a atenção e a afeição dos outros com facilidade, mas parece não necessitar deles. Possui uma certa implacabilidade, um cérebro brilhante, e um bom tino para negócios. No caso de um evento, ele representa uma situação que começa com grande velocidade em meio a grande emoção, e deixa um certo caos em seu rastro.",
        "Stewart": "Combativo. Um homem ou mulher jovem em quem o Ar original é duplicado, levando ao surgimento de uma natureza turbulenta e mutável. Entusiástico, ativo em excesso, apressado, muitas vezes argumentativo. Pode ser jogado de um lado ao outro pela energia interior, pronto a lutar e defender suas crenças. O impulso à luta pode ser exteriorizado ou permanecer como um conflito interior.",
        "Waite": "Habilidade, coragem, capacidade, defesa, discurso, inimizade, ira, guerra, destruição, oposição, resistência, ruína. De certa forma, esta carta significa morte, mas carrega este significado apenas quando está próxima a outras cartas de fatalidade. Um soldado, militar, satélite, dependente; ação heróica pressagiada para um soldado.",
        "Walker": "Tyr. O deus nórdico da batalha, e Marte, o deus romano da guerra, que representava guerra, destruição, pestilência, ousa-dia e morte. Um tirano carismático, com tendência a dominar os outros, uma força impessoal com grande poder de fazer mal.",
        "Wanless": "O Sábio. Mestre da Síntese e da Ilusão. Ponto de vista prudente. Expansão em direção à consciência cósmica.",
        "Riley": "Pensar Extrovertido com Intuição (ENE). O Pensador. Concentração total e absorção em alguma coisa. Analítico e impessoal. Desenvolve uma estrutura na qual basear suas verdades pessoais."
    },
    "Rainha de Espadas": {
        "Arrien": "Pensamento Intelectual. O desejo de dispensar quaisquer papéis, máscaras ou,defesas que escondem a pessoa real, e de desenvolver o pensamento intelectual. Pode haver necessidade de passar por terapia ou de desenvolver a própria capacidade tera pêutica.",
        "Cowie": "Cuidado com Pensamentos Defensivos. Esta pessoa, apesar de aparentar amor e bondade, está fechando o coração por dentro.",
        "Crowley": "Água de Ar, com sua elasticidade e poderes de transmissão. Reina de 21 Virgem a 20 Libra. Um observador atento, intérprete sutil e intensamente individualista. Rápido e preciso em gravar idéias, confiante ao agir, elegante e justo de espírito, mas o caráter, que é por si excelente, não suporta interferências.",
        "Eakins": "O Limiar Oriental. A conclusão de um processo intelectual. Uma sensação de decisão e comprometimento. Triunfo, esclarecimento, objetividade e racionalidade.",
        "Fairfield": "Maturidade Intelectual. Sentir as faculdades mentais bem afinadas. Comunicação forte e efetiva resultante da profundidade de suas crenças.",
        "Greer": "Amor pelas idéias. Canaliza pensamentos. Capaz de falar pelos outros. Inteligente e autoconfiante. Em geral, é justo mas pode ser vingativo. Nutre ou abafa idéias.",
        "Noble": "A mente em funcionamento, a canalização da sabedoria. Uma jornada ao reino frio do intelecto, uma folga das emoções em favor de um período contemplativo e introspectivo. Talvez se sinta excluído emocionalmente.",
        "Pollack": "A ligação entre a sabedoria e o pesar. Encontrar a sabedoria através da resignação corajosa à dor, aceitação e honestidade. Ou uma pessoa tão vigorosa que espera que todos façam as suas vontades.",
        "Sharman-Burke": "Uma mulher que já sentiu o pesar, que pode estar só por viuvez, divórcio ou separação. Ela já amou e perdeu, mas amará de novo; ela deve suportar sua dor com coragem e em silêncio. De vontade forte e determinada, uma mulher que pode suportar tudo que a vida lhe apresenta.",
        "Stewart": "Seriedade. Por ser uma mulher mais velha, de muitas maneiras, é a contrapartida feminina do Rei de Espadas. Ela critica os destemperos emocionais e tende a usar sua disciplina mental para equilibrar as emoções dentro de si.",
        "Waite": "Severidade com castigo, familiaridade com pesar. Viuvez, tristeza feminina e vergonha, ausência, esterilidade, pesar, privação, separação.",
        "Walker": "Kali. A Deusa Destruidora que traz o renascimento por meio da destruição. A terça parte culminante da Santíssima Trindade original da Deusa Criadora, Preservadora e Destruidora. Compreensão profunda de verdades assustadoras, pensar o impensável, dar expressão ao que não pode ser dito.",
        "Wanless": "A Guardiã. Mestra da Equanimidade e da Negatividade. Independência de reflexão mental. Claridade e concentração em meio às dúvidas e distrações.",
        "Riley": "Pensamento Introvertido com Sensibilidade. (ISTP). A Profissional. Lida com as situações com capacidade, rapidez e eficiência. Muitas vezes, a força por trás de uma organização."
    },
    "Rei de Espadas": {
        "Arrien": "Pensar com Paixão. Pensamentos apaixonados relativos à realização de algum objetivo que o Eu por inteiro deseja em algum nível profundo. Ir adiante e ser bem sucedido em alguma tarefa específica.",
        "Cowie": "Defensivo e Obstinado. Esta pessoa é restrita e está na defensiva. Necessidade de ser mais aberto e acessível a sugestões.",
        "Crowley": "A parte fogosa do Ar. Reina do 21 Touro até 20 Gêmeos. O poder violento do movimento aplicado a um elemento que aparentemente é manipulável. Ativo, habilidoso, sutil, esperto, feroz, delicado e corajoso. As idéias podem absorver toda a sua vida em aspiração concentrada, ou ele é incapaz de tomar decisões ou estabelecer objetivos, e qualquer ação tomada será facilmente neutralizada pela oposição.",
        "Eakins": "A Vontade de Transcender. Um período analítico. O poder da idéia e do movimento, o espírito do intelecto. Altamente analítico, precisão exigente, brilhante, e altamente racional.",
        "Fairfield": "Abandonar uma Velha Idéia ou Padrão de Comunicação. Trocar idéias filosóficas antigas por um novo ponto de vista. Abandonar crenças e valores antigos que já não parecem mais apropriados.",
        "Greer": "Pensamento estabelecido. A capacidade de comunicar e de ser analítico. Um escritor, advogado, filósofo (profissional ou não). Esperto e rápido.",
        "Noble": "Intelecto, inteligência e pensamento abstrato. Uma combinação forte de emoções quentes e uma inteligência poderosa.",
        "Pollack": "Autoridade, poder, e julgamento. Uma pessoa que possui um senso prático comum, em geral baseado em pré-julgamentos e preconceitos, em vez de na observação da vida. Uma linha tênue entre o intelecto comprometido e o poder em si mesmo. Invertida, pode querer dizer apenas que uma pessoa está em dificuldades, um relacionamento difícil, ou a dificuldade de amadurecer. Sozinha, no entanto, simboliza a arrogância de uma mente pode-rosa voltada para si mesmo pelo seu próprio desejo de controlar.",
        "Sharman-Burke": "Convicção moral firme, força interior e comprometimento profundo, na amizade e inimizade. Não se deixa emocionar com facilidade por súplicas de misericórdia ou compaixão; julga com dureza, mas é escrupulosamente justo. É muitas vezes encontrado em uma posição de autoridade e é muito temido mas sempre respeitado.",
        "Stewart": "Severo. Um homem maduro através do qual a força cortante da Espada do Ar chega a seu ápice de controle, criativo e de vontade. Freqüentemente envolvido com questões de justiça, disciplina, ordem cívica e pessoal.",
        "Waite": "Tudo que deriva da idéia de julgamento e todas as suas ligações: poder, comando, autoridade, inteligência militante, lei, funções da coroa, e assim por diante. Um advogado, senador, médico.",
        "Walker": "Yama. O deus Touro que entregou sua vida para ser rei no mundo vindouro. Um juiz poderoso, uma autoridade divina, a incorporação da disciplina e da ordem; pode ser perigoso, desumano, ou perverso.",
        "Wanless": "O Inventor. Mestre da Criatividade e da Confusão. Enxerga novos pontos de vista, deixa a mente extravasar e cria idéias de forma tempestuosa.",
        "Riley": "Pensamento Extrovertido com Sensibilidade. (ESTJ). O Comunicador. Mestria intelectual e mental sem emoções. Palestrante, orador, pregador e professor."
    }
}